<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
	<h2>Trafİkte Seyrederken</h2>
<ul>
<li>
<p>Birinci vites kalkış vitesidir. Birinci vitesle kalkış yapılır ve motor devrini aldıktan sonra ikinci vitese ge&ccedil;iş yapılır. Birinci viteste motoru bağırtmak sınavınız a&ccedil;ısından olumsuz sonu&ccedil;lar doğurabilir. Aynı şekilde &ccedil;ok yavaşladığınız durumlarda vitesi hızınıza g&ouml;re d&uuml;ş&uuml;rmeyi unutmamalısınız.</p>
</li>
<li>
<p>Motor devri (RPM) motorun dakikadaki d&ouml;n&uuml;ş sayısıdır. Vites değiştirirken motor devir g&ouml;stergesine bakabilirsiniz. Genelde ibre 2500 civarındaysa vitesi y&uuml;kseltebilirsiniz. Yine aynı şekilde motor devri d&uuml;şt&uuml;yse ve ara&ccedil; devirsiz &ccedil;alışıyorsa vitesi d&uuml;ş&uuml;rmeniz gerektiğini yine ibreden anlayabilirsiniz.</p>
</li>
<li>
<p>Yokuşlara &ccedil;ıkarken vites hassasiyeti d&uuml;z yoldaki gibi değildir. D&uuml;z yolda &ccedil;ok yavaşladığınızda 2. viteste gitmeyi başarabilseniz bile, yokuşta devirsiz kullanmak stop etmenize neden olabilir.&nbsp;Bu noktada motorun ihtiyacına g&ouml;re hareket etmeyi &ouml;ğrenmelisiniz. Gerekirse vites d&uuml;ş&uuml;rmelisiniz.</p>
</li>
<li>
<p>Yokuştan inerken vitesiniz boşta olmamalıdır. Korumanız gereken hıza ve takip mesafesine g&ouml;re vitesi 1 veya 2. Viteste tutmanız faydanıza olacaktır.</p>
</li>
<li>
<p>Sınav g&uuml;zerg&acirc;hları şehir i&ccedil;inde olduklarından hız sınırı 50 km&rsquo;dir. Bu durumda sınavlar 2. Viteste tamamlanmaktadır. &Ccedil;ok nadir olarak 3. vitese &ccedil;ıkmanız gerekebilir. 4 veya 5. vites kullanılmamalıdır.</p>
</li>
<li>
<p>Aniden durmanız gerektiğinde, vitesi bire d&uuml;ş&uuml;rerek kalkış yapınız.</p>
</li>
<li>
<p>Vites değiştirirken debriyaja tam basınız. Hi&ccedil;bir zaman debriyajdan ayağınızı birden &ccedil;ekmeyin, yoksa ara&ccedil; stop eder.</p>
</li>
</ul>
	</div>
  </body>
</html>