<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>hasta/yaralı taşıma teknikleri</h2>
<h3>Ara&ccedil; İ&ccedil;indeki Yaralıyı (Rentek) Taşıma Y&ouml;ntemi</h3>
        <img src="file:///android_asset/rentekmanevrasi.jpg"  style='width: 100%;'/>
<p>Kaza ge&ccedil;irmiş yaralı bir kişiyi eğer bir tehlike s&ouml;z konusu ise omuriliğe zarar vermeden &ccedil;ıkarmada kullanılır. Bu uygulama solunum durması; yangın tehlikesi, patlama gibi tehlikeli durumlarda uygulanacaktır.</p>
<ul>
<li>Kaza ortamı değerlendirilir; patlama, yangın tehlikesi belirlenir, &ccedil;evre ve ilkyardımcının kendi g&uuml;venliği sağlanır,</li>
<li>Hasta/yaralının omuzlarına hafif&ccedil;e dokunarak ve &ldquo;iyi misiniz?&rdquo; diye sorarak bilinci kontrol edilir, &ccedil;evrede birileri varsa 112&rsquo;yi araması istenir,</li>
<li>Hasta/yaralının solunum yapıp yapmadığı g&ouml;zlemlenir (g&ouml;ğ&uuml;s hareketleri izlenir). Eğer solunum yok ise,</li>
<li>Hasta/yaralının ayaklarının pedala sıkışmadığından emin olunur; emniyet kemeri a&ccedil;ılır,</li>
<li>Hasta/yaralıya yan tarafından yaklaşılır ve bir elle kolu diğer elle de &ccedil;enesi kavranarak boynu tespit edilir (Hafif hareketle),</li>
<li>Baş-boyun-g&ouml;vde hizasını bozmadan ara&ccedil;tan dışarı &ccedil;ekilir,</li>
<li>Hasta/yaralı yavaş&ccedil;a yere veya sedyeye yerleştirilir.</li>
</ul>
<h3>S&uuml;r&uuml;kleme y&ouml;ntemleri nelerdir?</h3>
<p>Hasta/yaralının s&uuml;r&uuml;klenmesi, olduk&ccedil;a faydalı bir y&ouml;ntemdir. &Ouml;zellikle, &ccedil;ok kilolu ve iriyarı kişilerin taşınması gerekiyorsa; dar, basık ve ge&ccedil;iş g&uuml;&ccedil;l&uuml;ğ&uuml; olan bir yerden &ccedil;ıkarmalarda herhangi bir yaralanmaya neden olmamak i&ccedil;in se&ccedil;ilebilecek bir y&ouml;ntemdir. İlkyardımcının fiziksel kapasitesi g&ouml;z &ouml;n&uuml;nde bulundurulmalıdır. M&uuml;mk&uuml;nse battaniye kullanılmalıdır.</p>
<h4>S&uuml;r&uuml;kleme y&ouml;ntemleri şunlardır;</h4>
<ul>
<li>Ayak bileklerinden s&uuml;r&uuml;kleme,</li>
<li>Koltuk altından tutarak s&uuml;r&uuml;kleme.</li>
</ul>
<h3>Kısa mesafede s&uuml;ratli taşıma teknikleri nelerdir?</h3>
<h4>Kucakta taşıma</h4>
<p>Bilinci a&ccedil;ık olan &ccedil;ocuklar ve hafif yetişkinler i&ccedil;in kullanışlı bir y&ouml;ntemdir.</p>
<ul>
<li>Bir ilkyardımcı tarafından uygulanır.</li>
<li>Bir elle yaralı dizlerinin altından tutularak destek alınır,</li>
<li>Diğer elle g&ouml;vdenin ağırlığı y&uuml;klenerek sırtından kavranır,</li>
<li>Yaralıya kollarını ilkyardımcının boynuna dolaması s&ouml;ylenebilir.</li>
<li>Bu yaralının kendini g&uuml;vende hissetmesini sağlar, Ağırlık dizlere verilerek kalkılır.</li>
</ul>
<h4>İlkyardımcının omzundan destek alma</h4>
<ul>
<li>Hafif yaralı ve y&uuml;r&uuml;yebilecek durumdaki hasta/yaralıların taşınmasında kullanılır.</li>
<li>Bir ilkyardımcı tarafından uygulanır.</li>
<li>Bu y&ouml;ntem iki kişi ile de uygulanabilir.</li>
<li>Yaralının bir kolu ilkyardımcının boynuna dolanarak destek verilir,</li>
<li>İlkyardımcı boşta kalan kolu ile hasta/yaralının belini tutarak yardım eder.</li>
</ul>
<h4>Sırtta taşıma</h4>
<ul>
<li>Bilin&ccedil;li hastaları taşımada kullanılır.</li>
<li>Bir ilkyardımcı tarafından uygulanır.</li>
<li>İlkyardımcı hasta/yaralıya sırtı d&ouml;n&uuml;k olarak &ccedil;&ouml;melir ve bacaklarını kavrar,</li>
<li>Hasta/yaralının kolları ilkyardımcının g&ouml;ğs&uuml;nde birleştirilir,</li>
<li>Ağırlık dizlere verilerek hasta/yaralı kaldırılır.</li>
</ul>
<h4>Omuzda taşıma (İtfaiyeci y&ouml;ntemi)</h4>
<ul>
<li>Y&uuml;r&uuml;yemeyen ya da bilinci kapalı olan kişiler i&ccedil;in kullanılır.</li>
<li>Bir ilkyardımcı tarafından uygulanır.</li>
<li>İlkyardımcının bir kolu boşta olacağından merdiven ya da bir yerden rahatlıkla destek alınabilir.</li>
<li>İlkyardımcı sol kolu ile omzundan tutarak hasta/yaralıyı oturur duruma getirir,</li>
<li>&Ccedil;&ouml;melerek sağ kolunu hasta/yaralının bacaklarının arasından ge&ccedil;irir,</li>
<li>Hasta/yaralının v&uuml;cudunu sağ omzuna alır,</li>
<li>Sol el ile hasta/yaralının sağ elini tutar, ağırlığı dizlerine vererek kalkar,</li>
<li>Hasta/yaralının &ouml;nde boşta kalan bileği kavranarak hızla olay yerinden uzaklaştırılır.</li>
</ul>
<h4>İki ilkyardımcı ile ellerin &uuml;zerinde taşıma (Altın Beşik Y&ouml;ntemi)</h4>
<p>Hasta/yaralının ciddi bir yaralanması yoksa ve yardım edebiliyorsa iki, &uuml;&ccedil;, d&ouml;rt elle altın beşik yapılarak taşınır.</p>
<p><strong>İki elle</strong></p>
<p>İki ilkyardımcının birer eli boşta kalır, bu elleri birbirlerinin omzuna koyarlar, diğer elleri ile bileklerinden kavrayarak hasta/yaralıyı oturturlar.</p>
<p><strong>&Uuml;&ccedil; elle</strong></p>
<p>Birinci ilkyardımcı bir eli ile ikinci ilkyardımcının omzunu kavrar, diğer eli ile ikinci ilkyardımcının el bileğini kavrar. İkinci ilkyardımcı bir el ile birinci ilkyardımcının bileğini, diğer eli ile de kendi bileğini kavrar.</p>
<p><strong>D&ouml;rt elle</strong></p>
<p>İlkyardımcılar bir elleri ile diğer el bileklerini, &ouml;b&uuml;r elleri ile de birbirlerinin bileklerini kavrarlar.</p>
<h4>Kollar ve bacaklardan tutarak taşıma</h4>
<ul>
<li>Hasta/yaralı bir yerden kaldırılarak hemen başka bir yere aktarılacaksa kullanılır.</li>
<li>İki ilkyardımcı tarafından uygulanır.</li>
<li>İlkyardımcılardan biri sırtı hasta/yaralıya d&ouml;n&uuml;k olacak şekilde bacakları arasına &ccedil;&ouml;melir ve elleri ile hasta/yaralının dizleri altından kavrar.</li>
<li>İkinci ilkyardımcı hasta/yaralının baş tarafına ge&ccedil;erek kolları ile koltuk altlarından kavrar. Bu şekilde kaldırarak taşırlar.</li>
</ul>
<h4>Sandalye ile taşıma</h4>
<ul>
<li>Hasta/yaralının bilin&ccedil;li olması gereklidir.</li>
<li>&Ouml;zellikle merdiven inip &ccedil;ıkarken &ccedil;ok kullanışlı bir y&ouml;ntemdir.</li>
<li>İki ilkyardımcı tarafından uygulanır.</li>
<li>Bir ilkyardımcı sandalyeyi arka taraftan, oturulacak kısma yakın bir yerden, diğer ilkyardımcı sandalyenin &ouml;n bacaklarını aşağı kısmından kavrayarak taşırlar.</li>
</ul>
<h3>Sedye &uuml;zerine yerleştirme teknikleri nelerdir?</h3>
<h4>Kaşık tekniği</h4>
<p>Bu teknik hasta/yaralıya sadece bir taraftan ulaşılması durumunda &uuml;&ccedil; ilkyardımcı tarafından uygulanır.</p>
<ul>
<li>İlkyardımcılar hasta/yaralının tek bir yanında bir dizleri yerde olacak şekilde diz &ccedil;&ouml;kerler,</li>
<li>Hasta/yaralının elleri g&ouml;ğs&uuml;nde birleştirilir,</li>
<li>Birinci ilkyardımcı baş ve omzundan, ikinci ilkyardımcı sırtının alt kısmı ve uyluğundan, &uuml;&ccedil;&uuml;nc&uuml; ilkyardımcı dizlerinin altından ve bileklerinden kavrar.</li>
<li>Daha sonra kendi ellerini hasta/yaralının v&uuml;cudun altından ge&ccedil;irerek kavrarlar,</li>
<li>Başını ve omzunu tutan birinci ilkyardımcının komutu ile t&uuml;m ilkyardımcılar aynı anda hasta/yaralıyı kaldırarak dizlerinin &uuml;zerine koyarlar,</li>
<li>Aynı anda tek bir hareketle hasta/yaralıyı g&ouml;ğ&uuml;slerine doğru &ccedil;evirirler,</li>
<li>Sonra uyumlu bir şekilde ayağa kalkar ve aynı anda d&uuml;zg&uuml;n bir şekilde sedyeye koyarlar.</li>
</ul>
<h4>K&ouml;pr&uuml; tekniği</h4>
<p>Hasta/yaralıya iki taraftan ulaşılması durumunda d&ouml;rt ilkyardımcı tarafından yapılır.</p>
<ul>
<li>İlkyardımcılar bacaklarını a&ccedil;ıp, hasta/yaralının &uuml;zerine hafif&ccedil;e &ccedil;&ouml;melerek yerleşirler,</li>
<li>Birinci ilkyardımcı başı koruyacak şekilde omuz ve ensesinden, ikinci ilkyardımcı kal&ccedil;alarından, &uuml;&ccedil;&uuml;nc&uuml; ilkyardımcı da dizlerinin altından tutar,</li>
<li>Birinci ilkyardımcının komutu ile her &uuml;&ccedil; ilkyardımcı hastayı kaldırırlar,</li>
<li>D&ouml;rd&uuml;nc&uuml; ilkyardımcı sedyeyi arkadaşlarının bacakları arasına iterek yerleştirir ve hasta/yaralı sedyenin &uuml;zerine konulur.</li>
<li>Karşılıklı durarak kaldırma Omurilik yaralanmalarında ve ş&uuml;phesinde kullanılır.</li>
<li>&Uuml;&ccedil; ilkyardımcı tarafından uygulanır.</li>
<li>İki ilkyardımcı hasta/yaralının g&ouml;ğ&uuml;s hizasında karşılıklı diz &ccedil;&ouml;kerler,</li>
<li>&Uuml;&ccedil;&uuml;nc&uuml; ilkyardımcı hasta/yaralının dizleri hizasında diz &ccedil;&ouml;ker,</li>
<li>Hasta/yaralının kolları g&ouml;ğs&uuml;n&uuml;n &uuml;zerinde birleştirerek, d&uuml;z yatması sağlanır,</li>
<li>Baş kısımdaki ilkyardımcılar kollarını baş-boyun eksenini koruyacak şekilde hasta/yaralının sırtına yerleştirirler,</li>
<li>Hasta/yaralının dizleri hizasındaki &uuml;&ccedil;&uuml;nc&uuml; ilkyardımcı kollarını a&ccedil;arak hasta/yaralının bacaklarını d&uuml;z olacak şekilde kavrar.</li>
<li>Verilen komutla, t&uuml;m ilkyardımcılar hasta/yaralıyı d&uuml;z olarak kaldırarak sedyeye yerleştirirler.</li>
</ul>
<h3>Sedye ile taşıma teknikleri nelerdir?</h3>
<ul>
<li>Sedye ile taşımada genel kurallar şunlardır;</li>
<li>Hasta/yaralı battaniye ya da &ccedil;arşaf gibi bir malzeme ile sarılmalıdır,</li>
<li>D&uuml;şmesini &ouml;nlemek i&ccedil;in sedyeye bağlanmalıdır,</li>
<li>Başı gidiş y&ouml;n&uuml;nde olmalıdır, Sedye daima yatay konumda olmalıdır,</li>
<li>&Ouml;ndeki ilkyardımcı sağ, arkadaki ilkyardımcı sol ayağı ile y&uuml;r&uuml;meye başlamalıdır (S&uuml;rekli değiştirilen adımlar sedyeye sağlam taşıma sağlar),</li>
<li>Daima sedye hareketlerini y&ouml;nlendiren bir sorumlu olmalı ve komut vermelidir,</li>
<li>G&uuml;&ccedil;l&uuml; olan ilkyardımcı hasta /yaralının baş kısmında olmalıdır.</li>
</ul>
<h4>Sedyenin iki kişi tarafından taşınması</h4>
<p>Her iki ilkyardımcı &ccedil;&ouml;melirler, sırtları d&uuml;z, bacakları kıvrık olacak şekilde sedyenin iki ucundaki i&ccedil; kısımlarda dururlar, Komutla birlikte sedyeyi kaldırırlar ve yine komutla d&ouml;n&uuml;ş&uuml;ml&uuml; adımla y&uuml;r&uuml;meye başlarlar, &Ouml;nde y&uuml;r&uuml;yen yoldaki olası engelleri haber vermekle sorumludur.</p>
<h4>Sedyenin d&ouml;rt kişi tarafından taşınması</h4>
<ul>
<li>Yaralının durumu ağır ise ya da yol uzun, zor ve engelli ise sedye 4 kişi ile taşınmalıdır.</li>
<li>İlkyardımcıların ikisi hasta/yaralının baş, diğer ikisi ayak kısmında sırtları dik, bacakları b&uuml;k&uuml;l&uuml; olarak sedyenin yan kısımlarında &ccedil;&ouml;melirler.</li>
<li>Sedyenin sapından tutarlar ve yukarı komutu ile sedyeyi kaldırırlar,</li>
<li>Sedyenin sol tarafından tutan ilkyardımcılar sol, sağ tarafındakiler sağ adımlarıyla y&uuml;r&uuml;meye başlarlar,</li>
<li>Dar b&ouml;lgeden y&uuml;r&uuml;rken ilkyardımcılar sırtlarını sedyenin i&ccedil; kısmına vererek yerleşirler,</li>
<li>Merdiven, yokuş inip &ccedil;ıkarken sedye m&uuml;mk&uuml;n olabilecek en yatay pozisyonda tutulmalıdır.</li>
<li>Bunun i&ccedil;in ayak tarafındakiler sedyeyi omuz hizasında, baş tarafındakiler uyluk hizasında tutmalıdır.</li>
</ul>
<h4>Bir battaniye ile ge&ccedil;ici sedye oluşturma</h4>
<p>Tek bir battaniye ile sedye oluşturmada ise battaniye yere serilir kenarları rulo yapılır. Yaralı &uuml;zerine yatırılarak kısa mesafede g&uuml;venle taşınabilir.</p>
<h4>Bir battaniye ve iki kişiyle ge&ccedil;ici sedye oluşturma</h4>
<ul>
<li>Yeterli uzunlukta iki kiriş ile sedye oluşturmak m&uuml;mk&uuml;nd&uuml;r.</li>
<li>Bir battaniye yere serilir,</li>
<li>Battaniyenin 1/3'&uuml;ne birinci kiriş yerleştirilir ve battaniye bu kirişin &uuml;zerine katlanır,</li>
<li>Katlanan kısmın bittiği yere yakın bir noktaya ikinci kiriş yerleştirilir,</li>
<li>Battaniyede kalan kısım bu kirişin &uuml;zerini kaplayacak şekilde kirişin &uuml;zerine doğru getirilir,</li>
<li>Hasta/yaralı bu iki kirişin arasında oluşturulan b&ouml;lgeye yatırılır.</li>
</ul>
	</div>
  </body>
</html>