<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>TEMEL YAŞAM DESTEĞİ</h2>
<p>Yaşam kurtarmak amacı ile hava yolu a&ccedil;ıklığı sağlandıktan sonra, solunumu ve/veya kalbi durmuş kişiye yapay solunum ile akciğerlerine oksijen gitmesini, dış kalp masajı ile de kalpten kan pompalanmasını sağlamak &uuml;zere yapılan ila&ccedil;sız m&uuml;dahalelerdir.</p>
<h3>Solunum ve kalp durması nedir?</h3>
<h4>Solunum durması</h4>
<p>Solunum hareketlerinin durması nedeniyle v&uuml;cudun yaşamak i&ccedil;in ihtiyacı olan oksijenden yoksun kalmasıdır. Hemen yapay solunuma başlanmaz ise bir s&uuml;re sonra kalp durması meydana gelir.</p>
<h4>Kalp durması</h4>
<p>Bilinci kapalı kişide kalp atımının olmaması durumudur. Kalp durmasına en kısa s&uuml;rede m&uuml;dahale edilmezse dokuların oksijenlenmesi bozulacağı i&ccedil;in beyin hasarı oluşur. Kişide solunumun olmaması, bilincin kapalı olması, hi&ccedil; hareket etmemesi ve uyaranlara cevap vermemesi kalp durmasının belirtisidir.</p>
<h2>YETİŞKİNLERDE DIŞ KALP MASAJI VE YAPAY SOLUNUMUN BİRLİKTE UYGULANMASI</h2>
<ul>
<li>Kendisinin ve hasta/yaralının g&uuml;venliğinden emin olunur,</li>
<li>Hasta/yaralının omuzlarına dokunup &ldquo;iyi misiniz?&rdquo; diye sorularak bilinci kontrol edilir; eğer bilinci yok ise:</li>
<li>&Ccedil;evreden y&uuml;ksek sesle yardım &ccedil;ağrılır; 112 aratılır;</li>
<li>Hasta/yaralı sert bir zemin &uuml;zerine sırt &uuml;st&uuml; yatırılır,</li>
<li>Hasta/yaralının yanına diz &ccedil;&ouml;k&uuml;l&uuml;r,</li>
<li>Hasta/yaralının boynunu ve g&ouml;ğs&uuml;n&uuml; saran giysiler a&ccedil;ılır,</li>
<li>Hasta/yaralının ağız i&ccedil;i kontrol edilir; g&ouml;r&uuml;nen yabancı cisim var ise &ccedil;ıkartılır,</li>
<li>Hava yolunu a&ccedil;mak i&ccedil;in bir el hasta/yaralının alnına, diğer elin iki parmağı &ccedil;ene kemiğinin &uuml;zerine yerleştirilir,</li>
<li>&Ccedil;ene kemiğinin uzun kenarı yere dik gelecek şekilde alından bastırılıp, &ccedil;eneden kaldırılarak baş geriye doğru itilir; hastaya baş geri &ccedil;ene yukarı pozisyonu verilir,</li>
<li>Hasta/yaralının solunum yapıp yapmadığı bak-dinle-hisset y&ouml;ntemiyle 10 saniye s&uuml;re ile kontrol edilir:</li>
<li>G&ouml;ğ&uuml;s kafesinin solunum hareketlerine bakılır,</li>
<li>Eğilip, kulağını hastanın ağzına yaklaştırarak solunum dinlenirken diğer el g&ouml;ğ&uuml;s &uuml;zerine hafif&ccedil;e yerleştirilerek hissedilir.</li>
<li>Hasta/ yaralının solunumu yok ise,</li>
<li>&Ccedil;evrede başka kimse yok ve ilkyardımcı yalnız ise, kendisi 112&rsquo;yi arar,</li>
<li>Hasta/ yaralıya kalp basısı uygulamak i&ccedil;in g&ouml;ğ&uuml;s&uuml;n merkezine bir elin topuğu yerleştirilir (g&ouml;ğ&uuml;s kemiğinin alt yarısına),</li>
<li>Diğer el bu elin &uuml;zerine yerleştirilir,</li>
<li>Her iki elin parmakları birbirine kenetlenir,</li>
<li>Ellerin parmakları g&ouml;ğ&uuml;s kafesiyle temas ettirilmeden, dirsekler b&uuml;k&uuml;lmeden, g&ouml;ğ&uuml;s kemiği &uuml;zerine v&uuml;cuda dik olacak şekilde tutulur,</li>
<li>G&ouml;ğ&uuml;s kemiği 5 cm aşağı inecek şekilde (yandan bakıldığında g&ouml;ğ&uuml;s y&uuml;ksekliğinin 1/3&rsquo;&uuml; kadar) 30 kalp basısı uygulanır, bu işlemin hızı dakikada 100 bası olacak şekilde ayarlanır,</li>
<li>Baş geri &ccedil;ene yukarı pozisyonu tekrar verilerek hava yolu a&ccedil;ıklığı sağlanır,</li>
<li>Alnın &uuml;zerine konulan elin baş ve işaret parmağını kullanarak hasta/ yaralının burnu kapatılır,</li>
<li>Normal bir soluk alınır, baş geri &ccedil;ene yukarı pozisyonunda iken hasta/yaralının ağzını i&ccedil;ine alacak şekilde ağız yerleştirilir,</li>
<li>Hasta /yaralının g&ouml;ğs&uuml;n&uuml; y&uuml;kseltmeye yarayacak kadar her biri 1 saniye s&uuml;ren 2 nefes verilir, havanın geriye &ccedil;ıkması i&ccedil;in zaman verilir,</li>
<li>Hasta/ yaralıya 30 kalp masajından sonra 2 solunum yaptırılır, (30;2)</li>
<li>Temel yaşam desteğine hasta/yaralının yaşamsal refleksleri veya tıbbi yardım gelene kadar kesintisiz devam edilir.</li>
</ul>
<h2>&Ccedil;OCUKLARDA (1-8 YAŞ) DIŞ KALP MASAJI VE YAPAY SOLUNUMUN BİRLİKTE UYGULANMASI</h2>
<ul>
<li>Kendisinin ve &ccedil;ocuğun g&uuml;venliğinden emin olunur,</li>
<li>&Ccedil;ocuğun omuzlarına dokunup &ldquo;iyi misiniz?&rdquo; diye sorularak bilinci kontrol edilir; eğer bilinci yok ise:</li>
<li>&Ccedil;evreden y&uuml;ksek sesle yardım &ccedil;ağrılır; 112 aratılır;</li>
<li>&Ccedil;ocuk sert bir zemin &uuml;zerine sırt &uuml;st&uuml; yatırılır,</li>
<li>&Ccedil;ocuğun yanına diz &ccedil;&ouml;k&uuml;l&uuml;r,</li>
<li>&Ccedil;ocuğun boynunu ve g&ouml;ğs&uuml;n&uuml; saran giysiler a&ccedil;ılır,</li>
<li>Ağız i&ccedil;i g&ouml;zle kontrol edilir; hava yolu tıkanıklığına neden olan yabancı cisim var ise &ccedil;ıkartılır,</li>
<li>Hava yolunu a&ccedil;mak i&ccedil;in bir el hasta/yaralının alnına, diğer elin iki parmağı &ccedil;ene kemiğinin &uuml;zerine yerleştirilir,</li>
<li>&Ccedil;ene kemiğinin uzun kenarı yere dik gelecek şekilde alından bastırılıp, &ccedil;eneden kaldırılarak baş geriye doğru itilir; &ccedil;ocuğa baş geri &ccedil;ene yukarı pozisyonu verilir,</li>
<li>Hasta/yaralının solunum yapıp yapmadığı bak-dinle-hisset y&ouml;ntemiyle 10 saniye s&uuml;re ile kontrol edilir: G&ouml;ğ&uuml;s kafesinin solunum hareketlerine bakılır, Eğilip, kulağını hastanın ağzına yaklaştırarak solunum dinlenirken diğer el g&ouml;ğ&uuml;s &uuml;zerine hafif&ccedil;e yerleştirilerek hissedilir.</li>
<li>Solunum yok ise; alnın &uuml;zerine konulan elin baş ve işaret parmağını kullanarak &ccedil;ocuğun burnu kapatılır,</li>
<li>Baş geri &ccedil;ene yukarı pozisyonunda iken &ccedil;ocuğun ağzını i&ccedil;ine alacak şekilde ağız yerleştirilir,</li>
<li>&Ccedil;ocuğun g&ouml;ğs&uuml;n&uuml; y&uuml;kseltmeye yarayacak kadar her biri 1 saniye s&uuml;ren 2 nefes verilir, havanın geriye &ccedil;ıkması i&ccedil;in zaman verilir,</li>
<li>Kalp basısı uygulamak i&ccedil;in g&ouml;ğ&uuml;s&uuml;n merkezine bir elin topuğu yerleştirilir, (g&ouml;ğ&uuml;s kemiğinin alt yarısına) (&ccedil;ocuk yetişkin g&ouml;r&uuml;n&uuml;m&uuml;ndeyse yetişkinlerde olduğu gibi iki el ile kalp basısı uygulanır),</li>
<li>Elin parmakları g&ouml;ğ&uuml;s kafesiyle temas ettirilmeden, dirsek b&uuml;k&uuml;lmeden, g&ouml;ğ&uuml;s kemiği &uuml;zerine v&uuml;cuda dik olacak şekilde tutulur,</li>
<li>G&ouml;ğ&uuml;s kemiği 5 cm aşağı inecek şekilde (yandan bakıldığında g&ouml;ğ&uuml;s y&uuml;ksekliğinin 1/3&rsquo;&uuml; kadar) 30 kalp basısı uygulanır, bu işlemin hızı dakikada 100 bası olacak şekilde ayarlanır,</li>
<li>&Ccedil;ocuğa 30 kalp masajından sonra 2 solunum yaptırılır (30;2),</li>
<li>İlkyardımcı yalnız ise; 30;2 g&ouml;ğ&uuml;s basısının 5 tur tekrarından sonra 112&rsquo;yi kendisi arar,</li>
<li>Temel yaşam desteğine &ccedil;ocuğun yaşamsal refleksleri veya tıbbi yardım gelene kadar kesintisiz devam edilir.</li>
</ul>
<h2>BEBEKLERDE (0&ndash;12 AY) DIŞ KALP MASAJI VE YAPAY SOLUNUMUN BİRLİKTE UYGULANMASI</h2>
<ul>
<li>Kendisinin ve bebeğin g&uuml;venliğinden emin olunur,</li>
<li>Ayak tabanına hafif&ccedil;e vurarak bilinci kontrol edilir; eğer bilinci yok ise,</li>
<li>&Ccedil;evreden y&uuml;ksek sesle yardım &ccedil;ağrılır; 112 aratılır;</li>
<li>Bebek sert bir zemin &uuml;zerine sırt &uuml;st&uuml; yatırılır,</li>
<li>İlkyardımcı temel yaşam desteği uygulayacağı pozisyonu alır (yerde uygulama yapacak ise diz &ccedil;&ouml;ker, masa vb. yerde uygulama yapacak ise ayakta durur),</li>
<li>Bebeğin boynunu ve g&ouml;ğs&uuml;n&uuml; saran giysiler a&ccedil;ılır,</li>
<li>Ağız i&ccedil;i g&ouml;zle kontrol edilir; hava yolu tıkanıklığına neden olan yabancı cisim var ise &ccedil;ıkartılır,</li>
<li>Hava yolunu a&ccedil;mak i&ccedil;in, bir el bebeğin alnına, diğer elin iki parmağı &ccedil;ene kemiğine koyulup baş hafif&ccedil;e yukarı geri itilerek eğilir, baş geri &ccedil;ene yukarı pozisyonu verilir,</li>
<li>Bebeğin solunum yapıp yapmadığı bakdinle- hisset y&ouml;ntemiyle 10 saniye s&uuml;re ile kontrol edilir: G&ouml;ğ&uuml;s kafesinin solunum hareketlerine bakılır, Eğilip, kulağını hastanın ağzına yaklaştırarak solunum dinlenirken diğer el g&ouml;ğ&uuml;s &uuml;zerine hafif&ccedil;e yerleştirilerek hissedilir,</li>
<li>Solunum yoksa ağız dolusu nefes alınır ve ağız bebeğin ağız ve burnunu i&ccedil;ine alacak şekilde yerleştirilir,</li>
<li>Bebeğin g&ouml;ğs&uuml;n&uuml; y&uuml;kseltmeye yarayacak kadar her biri 1 saniye s&uuml;ren 2 solunum verilir, havanın geriye &ccedil;ıkması i&ccedil;in zaman verilir,</li>
<li>Kalp basısı uygulamak i&ccedil;in bebeğin (iki meme başının altındaki hattın ortası g&ouml;ğ&uuml;s merkezini oluşturur) g&ouml;ğ&uuml;s merkezi belirlenir,</li>
<li>Bir elin orta ve y&uuml;z&uuml;k parmağı bebeğin g&ouml;ğ&uuml;s merkezine yerleştirilir,</li>
<li>G&ouml;ğ&uuml;s kemiği 4 cm aşağı inecek şekilde (yandan bakıldığında g&ouml;ğ&uuml;s y&uuml;ksekliğinin 1/3&rsquo;&uuml; kadar) 30 kalp basısı uygulanır, bu işlemin hızı dakikada 100 bası olacak şekilde ayarlanır,</li>
<li>Bebeğe 30 kalp masajından sonra 2 solunum yaptırılır (30;2),</li>
<li>İlkyardımcı yalnız ise; 30;2 g&ouml;ğ&uuml;s basısının 5 tur tekrarından sonra 112&rsquo;yi kendisi arar,</li>
<li>Temel yaşam desteğine bebeğin yaşamsal refleksleri veya tıbbi yardım gelene kadar kesintisiz devam edilir. Hava yolunun, solunumu ger&ccedil;ekleştirmek i&ccedil;in gerekli havanın ge&ccedil;işine engel olacak şekilde tıkanmasıdır. Tıkanma tam tıkanma ya da kısmi tıkanma şeklinde olabilir.</li>
</ul>
<h3>Hava yolu tıkanıklığı belirtileri nelerdir?</h3>
<h4>Kısmi tıkanma belirtileri</h4>
<p>&Ouml;ks&uuml;r&uuml;r, Nefes alabilir, Konuşabilir.</p>
<h4>Tam tıkanma belirtileri</h4>
<p>Nefes alamaz, Acı &ccedil;eker, ellerini boynuna g&ouml;t&uuml;r&uuml;r, Konuşamaz, Rengi morarmıştır.</p>
<h3>Bilinci yerinde tam tıkanıklık olan kişilerde Heimlich Manevrası (Karına bası uygulama) nasıl uygulanır?</h3>
<ul>
<li>Hasta ayakta ya da oturur pozisyonda olabilir,</li>
<li>Hastanın yanında veya arkasında durulur,</li>
<li>Bir elle g&ouml;ğs&uuml; desteklenerek &ouml;ne eğilmesi sağlanır,</li>
<li>Diğer elin topuğu ile hızla 5 kez sırtına ( k&uuml;rek kemikleri arasına) s&uuml;p&uuml;r&uuml;r tarzda vurulur,</li>
<li>Tıkanıklığın a&ccedil;ılıp a&ccedil;ılmadığına bakılır, a&ccedil;ıldıysa işlem durdurulur,</li>
<li>Tıkanıklık a&ccedil;ılmadıysa heimlich manevrası yapılır;</li>
<li>Hastanın arkasına ge&ccedil;ip sarılarak g&ouml;vdesi kavranır,</li>
<li>Bir elin başparmağı midenin &uuml;st kısmına, g&ouml;ğ&uuml;s kemiği altına gelecek şekilde yumruk yaparak konur.</li>
<li>Diğer el ile yumruk yapılan el kavranır,</li>
<li>Kuvvetle arkaya ve yukarı doğru bastırılır,</li>
<li>Bu hareket 5 kez yabancı cisim &ccedil;ıkıncaya kadar tekrarlanır,</li>
<li>Tıkanıklık a&ccedil;ılmadıysa tekrar sırtına vurulur,</li>
<li>Bu işlemler 5&rsquo;er kez olacak şekilde d&ouml;n&uuml;ş&uuml;ml&uuml; olarak tekrarlanır,</li>
<li>Hastanın bilinci kapanırsa, sert zemin &uuml;zerine yatırılır, Tıbbi yardım istenir (112),</li>
<li>Temel yaşam desteği uygulanır.</li>
</ul>
<h3>Bebeklerde tam tıkanıklık olan hava yolunun a&ccedil;ılması</h3>
<ul>
<li>Bebek ilkyardımcının bir kolu &uuml;zerine ters olarak yatırılır,</li>
<li>Başparmak ve diğer parmakların yardımıyla bebeğin &ccedil;enesi kavranarak boynundan tutulur ve y&uuml;z&uuml;st&uuml; pozisyonda &ouml;ne doğru eğilir,</li>
<li>Baş gergin ve g&ouml;vdesinden aşağıda bir pozisyonda tutulur, 5 kez el bileğinin i&ccedil; kısmı ile bebeğin sırtına k&uuml;rek kemiklerinin arasına hafif&ccedil;e vurulur,</li>
<li>Diğer kolun &uuml;zerine başı elle kavranarak sırt&uuml;st&uuml; &ccedil;evrilir,</li>
<li>Yabancı cismin &ccedil;ıkıp &ccedil;ıkmadığına bakılır,</li>
<li>&Ccedil;ıkmadıysa başı g&ouml;vdesinden aşağıda olacak şekilde tutulur, 5 kez iki parmakla g&ouml;ğ&uuml;s basısı uygulanır,</li>
<li>Yabancı cisim &ccedil;ıkana kadar devam edilir,</li>
<li>Tıbbi yardım istenir (112).</li>
</ul>
<h3>Kısmi tıkanıklık olan kişilerde nasıl ilkyardım uygulanır?</h3>
<ul>
<li>Bu durumda, kazazede &ouml;ncelikle bulunduğu pozisyonda bırakılmalıdır,</li>
<li>Kazazedenin solunum ve &ouml;ks&uuml;r&uuml;ğ&uuml; zayıflarsa ya da kaybolursa ve morarma saptanırsa derhal girişimde bulunulmalıdır,</li>
<li>Belirgin bir yabancı cisim, yerinden &ccedil;ıkmış veya gevşemiş takma dişleri varsa bunlar yerinden &ccedil;ıkarılır,</li>
<li>Eğer yabancı cisim g&ouml;r&uuml;lemiyorsa ve hastanın durumu k&ouml;t&uuml;ye gidiyorsa yukarıda tam tıkanmada anlatılan uygulamalara başlanır.</li>
</ul>
	</div>
  </body>
</html>