<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>KANAMALAR VE YARALANMALARDA İLK YARDIM</h2>
<h3>Kanamalarda İlk yardım uygulamaları nelerdir?</h3>
<h4>Dış kanamalarda ilkyardım</h4>
<ul>
<li>İlkyardımcı kendini tanıtır ve hasta yaralı sakinleştirilir,</li>
<li>Hasta/ yaralı sırt &uuml;st&uuml; yatırılır,</li>
<li>Hasta/yaralının durumu değerlendirilir (ABC),</li>
<li>Tıbbi yardım istenir (112),</li>
<li>Yara ya da kanama değerlendirilir,</li>
<li>Kanayan yer &uuml;zerine temiz bir bezle bastırılır,</li>
<li>Kanama durmazsa ikinci bir bez koyarak basıncı arttırılır,</li>
<li>Gerekirse bandaj ile sararak basın&ccedil; uygulanır,</li>
<li>Kanayan yere en yakın basın&ccedil; noktasına baskı uygulanır,</li>
<li>Kanayan b&ouml;lge yukarı kaldırılır,</li>
<li>&Ccedil;ok sayıda yaralının bulunduğu bir ortamda tek ilkyardımcı varsa, yaralı g&uuml;&ccedil; koşullarda bir yere taşınacaksa, uzuv kopması varsa ve/veya baskı noktalarına baskı uygulamak yeterli olmuyorsa boğucu sargı (turnike) uygulanır,</li>
<li>Kanayan b&ouml;lge dışarıda kalacak şekilde hasta/yaralının &uuml;st&uuml; &ouml;rt&uuml;l&uuml;r,</li>
<li>Şok pozisyonu verilir,</li>
<li>Yapılan uygulamalar ile ilgili bilgiler (boğucu sargı uygulaması gibi) hasta/yaralının &uuml;zerine yazılır,</li>
<li>Yaşam bulguları sık aralıklarla (2- 3dakikada bir) değerlendirilir,</li>
<li>Hızla sevk edilmesi sağlanır.</li>
</ul>
<h4>İ&ccedil; kanamalarda ilkyardım</h4>
<p>İ&ccedil; kanamalar, şiddetli travma, darbe, kırık, silahla yaralanma nedeniyle oluşabilir. Hasta/yaralıda şok belirtileri vardır.</p>
<h4>İ&ccedil; kanama ş&uuml;phesi olanlarda aşağıdaki uygulamalar yapılmalıdır</h4>
<ul>
<li>Hasta/yaralının bilinci ve ABC si değerlendirilir,</li>
<li>Tıbbi yardım istenir (112)</li>
<li>&Uuml;zeri &ouml;rt&uuml;lerek ayakları 30 cm yukarı kaldırılır,</li>
<li>Asla yiyecek ve i&ccedil;ecek verilmez,</li>
<li>Hareket ettirilmez (&ouml;zellikle kırık varsa),</li>
<li>Yaşamsal bulguları incelenir,</li>
<li>Sağlık kuruluşuna sevki sağlanır.</li>
</ul>
<h3>Hangi durumlarda boğucu sargı (turnike) uygulanmalıdır?</h3>
<p>    <img src="file:///android_asset/bogucusargi.jpg"  style='width: 100%;'/></p>
<ul>
<li>&Ccedil;ok sayıda yaralının bulunduğu bir ortamda tek ilkyardımcı varsa (kanamayı durdurmak ve daha sonra da diğer yaralılarla ilgilenebilmek i&ccedil;in),</li>
<li>Yaralı g&uuml;&ccedil; koşullarda bir yere taşınacaksa,</li>
<li>Uzuv kopması varsa,</li>
<li>Baskı noktalarına baskı uygulamak yeterli olmuyorsa</li>
<li>Boğucu sargı uygulaması kanamanın durdurulamadığı durumlarda başvurulacak en son uygulamadır. Ancak eskisi kadar sık uygulanmamaktadır. &Ccedil;&uuml;nk&uuml; uzun s&uuml;reli turnike uygulanması sonucu doku harabiyeti meydana gelebilir ya da uzvun tamamen kaybına neden olunabilir.</li>
</ul>
<h4>Boğucu Sargı (turnike) uygulamasında dikkat edilecek hususlar neler olmalıdır?</h4>
<ul>
<li>Turnike uygulamasında kullanılacak malzemelerin genişliği en az 8&ndash;10 cm olmalı,</li>
<li>Turnike uygulamasında ip, tel gibi kesici malzemeler kullanılmamalı,</li>
<li>Turnikeyi sıkmak i&ccedil;in tahta par&ccedil;ası, kalem gibi malzemeler kullanılabilir,</li>
<li>Turnike kanama duruncaya kadar sıkılır, kanama durduktan sonra daha fazla sıkılmaz,</li>
<li>Turnike uygulanan b&ouml;lgenin &uuml;zerine hi&ccedil;bir şey &ouml;rt&uuml;lmez,</li>
<li>Turnike uygulamasının yapıldığı saat bir k&acirc;ğıda yazılmalı ve yaralının &uuml;zerine asılmalı,</li>
<li>Uzun s&uuml;reli kanamalardaki turnike uygulamalarında, kanayan b&ouml;lgeye g&ouml;re 15-20 dakikada bir turnike gevşetilmeli,</li>
<li>Turnike uzvun koptuğu b&ouml;lgeye en yakın olan ve deri b&uuml;t&uuml;nl&uuml;ğ&uuml;n&uuml;n bozulmamış olduğu b&ouml;lgeye uygulanır.</li>
<li>Turnike, kol ve uyluk gibi tek kemikli b&ouml;lgelere uygulanır, ancak &ouml;nkol ve bacağa el ve ayağın beslenmesini bozabileceği i&ccedil;in uygulanmaz. Uzuv kopması durumlarında, &ouml;nkol ve bacağa da turnike uygulanabilir.</li>
</ul>
<h2>DOĞAL DELİKLERDEN &Ccedil;IKAN KANAMALARDA İLK YARDIM</h2>
<h3>Burun kanaması</h3>
<ul>
<li>Hasta/yaralı sakinleştirilir, endişeleri giderilir,</li>
<li>Oturtulur,</li>
<li>Başı hafif&ccedil;e &ouml;ne eğilir,</li>
<li>Burun kanatları 5 dakika s&uuml;re ile sıkılır,</li>
<li>Uzman bir doktora gitmesi sağlanır.</li>
</ul>
<h3>Kulak kanaması</h3>
<ul>
<li>Hasta/yaralı sakinleştirilir, endişeleri giderilir,</li>
<li>Kanama hafifse kulak temiz bir bezle temizlenir,</li>
<li>Kanama ciddi ise, kulağı tıkamadan temiz bezlerle kapanır,</li>
<li>Bilinci yerinde ise hareket ettirmeden sırt &uuml;st&uuml; yatırılır, bilin&ccedil;siz ise kanayan kulak &uuml;zerine yan yatırılır,</li>
<li>Kulak kanaması, kan kusma, an&uuml;s, &uuml;reme organlarından gelen kanamalarda hasta/yaralı kanama &ouml;rnekleri ile uzman bir doktora sevk edilir.</li>
</ul>
<h2>V&Uuml;CUTTA BASKI UYGULANACAK NOKTALAR NELERDİR?</h2>
<p>Atardamar kanamalarında kan basın&ccedil; ile fışkırır tarzda olur. Bu nedenle, kısa zamanda &ccedil;ok kan kaybedilir. Bu t&uuml;r kanamalarda asıl yapılması gereken, kanayan yer &uuml;zerine veya kanayan yere yakın olan bir &uuml;st atardamar b&ouml;lgesine baskı uygulanmasıdır.</p>
<h4>V&uuml;cutta bu ama&ccedil; i&ccedil;in belirlenmiş baskı noktaları şunlardır:</h4>
<p><strong>Boyun:</strong> Boyun atardamarı (şah damarı) baskı yeri</p>
<p><strong>K&ouml;pr&uuml;c&uuml;k kemiği &uuml;zeri:</strong> Kol atardamarı baskı yeri</p>
<p><strong>Koltukaltı:</strong> Kol atardamarı baskı yeri</p>
<p><strong>Kolun &uuml;st b&ouml;l&uuml;m&uuml;:</strong> Kol atardamarı baskı yeri</p>
<p><strong>Kasık:</strong> Bacak atardamarı baskı yeri</p>
<p><strong>Uyluk:</strong> Bacak atardamarı baskı yeri</p>
<p>  <img src="file:///android_asset/basincnoktalari.jpg"  style='width: 100%;'/></p>
<h2>KANAMA NEDİR? KA&Ccedil; &Ccedil;EŞİT KANAMA VARDIR?</h2>
<p>Damar b&uuml;t&uuml;nl&uuml;ğ&uuml;n&uuml;n bozulması sonucu kanın damar dışına (v&uuml;cudun i&ccedil;ine veya dışına doğru) doğru akmasıdır.</p>
<h3>Kanamanın ciddiyeti aşağıdaki durumlara bağlıdır:</h3>
<ul>
<li>Kanamanın hızı,</li>
<li>V&uuml;cutta kanın aktığı b&ouml;lge,</li>
<li>Kanama miktarı,</li>
<li>Kişinin fiziksel durumu ve yaşı</li>
</ul>
<h3>Ka&ccedil; &ccedil;eşit kanama vardır?</h3>
<p>V&uuml;cutta kanın aktığı b&ouml;lgeye g&ouml;re 3 &ccedil;eşit kanama vardır.</p>
<h4>Dış kanamalar</h4>
<p>Kanama yaradan v&uuml;cut dışına doğru olur.</p>
<h4>İ&ccedil; kanamalar</h4>
<p>Kanama v&uuml;cut i&ccedil;ine olduğu i&ccedil;in g&ouml;zle g&ouml;r&uuml;lemez.</p>
<h4>Doğal deliklerden olan kanamalar</h4>
<p>Kulak, burun, ağız, an&uuml;s, &uuml;reme organlarından olan kanamalardır.</p>
<p><strong>Damar tipine g&ouml;re ise:</strong> Kanama arter (atardamar), ven (toplardamar) ya da kılcal damar kanaması olabilir. Atar damar kanamaları kalp atımları ile uyumlu olarak kesik kesik akar ve a&ccedil;ık renklidir. Toplardamar kanamaları ise koyu renkli ve sızıntı şeklindedir. Kılcal damar kanaması k&uuml;&ccedil;&uuml;k kabarcıklar şeklindedir. Kanamanın değerlendirilmesinde, şok belirtilerinin izlenmesi &ccedil;ok &ouml;nemlidir.</p>
<h3>Şok Nedir?</h3>
<p>Kalp-damar sisteminin yaşamsal organlara uygun oranda kanlanma yapamaması nedeniyle ortaya &ccedil;ıkan ve tansiyon d&uuml;ş&uuml;kl&uuml;ğ&uuml; ile seyreden bir akut dolaşım yetmezliğidir.</p>
<h4>Şok belirtileri nelerdir?</h4>
<ul>
<li>Kan basıncında d&uuml;şme</li>
<li>Hızlı ve zayıf nabız</li>
<li>Hızlı ve y&uuml;zeysel solunum</li>
<li>Ciltte soğukluk, solukluk ve nemlilik</li>
<li>Endişe, huzursuzluk</li>
<li>Baş d&ouml;nmesi,</li>
<li>Dudak &ccedil;evresinde solukluk ya da morarma</li>
<li>Susuzluk hissi</li>
<li>Bilin&ccedil; seviyesinde azalma</li>
</ul>
<h4>Şokta ilk yardım uygulamaları nelerdir?</h4>
<ul>
<li>Kendinin ve &ccedil;evrenin g&uuml;venliği sağlanır,</li>
<li>Hasta/yaralı sırt &uuml;st&uuml; yatırılır,</li>
<li>Hava yolunun a&ccedil;ıklığı sağlanır,</li>
<li>Hasta/yaralının m&uuml;mk&uuml;n olduğunca temiz hava soluması sağlanır,</li>
<li>Varsa kanama hemen durdurulur,</li>
<li>Şok pozisyonu verilir,</li>
<li>Hasta/yaralı sıcak tutulur,</li>
<li>Hareket ettirilmez,</li>
<li>Hızlı bir şekilde sağlık kuruluşuna sevki sağlanır (112),</li>
<li>Hasta/yaralının endişe ve korkuları giderilerek psikolojik destek sağlanır.</li>
</ul>
<h4>Şok pozisyonu nasıl verilir?</h4>
<p><img src="file:///android_asset/sokpozisyonu.jpg"  style='width: 100%;'/></p>
<ul>
<li>Hasta/yaralı d&uuml;z olarak sırt &uuml;st&uuml; yatırılır,</li>
<li>Hasta/yaralının bacakları 30cm kadar yukarı kaldırılarak, bacakların altına destek konulur (&Ccedil;arşaf, battaniye yastık, kıvrılmış giysi vb.),</li>
<li>&Uuml;zeri &ouml;rt&uuml;lerek ısıtılır,</li>
<li>Yardım gelinceye kadar hasta / yaralının yanında kalınır,</li>
<li>Belli aralıklarla (2&ndash;3 dakikada bir) yaşam bulguları değerlendirilir.</li>
</ul>
<h3>Boğucu Sargı (Turnike) Uygulama Tekniği</h3>
<ul>
<li>İlkyardımcı eline geniş, kuvvetli ve esnemeyen bir sargı alır,</li>
<li>Şerit yarı uzunluğunda katlanır, uzuv etrafına sarılır,</li>
<li>Bir ucu halkadan ge&ccedil;irip &ccedil;ekilir ve iki ucu bir araya getirilir,</li>
<li>Kanamayı tamamen durduracak yeterlikte sıkı bir bağ atılır,</li>
<li>Sargının i&ccedil;inden sert cisim (kalem gibi) ge&ccedil;irilir ve uzva paralel konuma getirilir,</li>
<li>Kanama durana kadar sert cisim d&ouml;nd&uuml;r&uuml;l&uuml;r,</li>
<li>Sert cisim uzva dik konuma getirilerek sargı &ccedil;&ouml;z&uuml;lmeyecek şekilde tespit edilir,</li>
<li>Hasta/yaralının elbisesinin &uuml;zerine, adı ve turnikenin uygulandığı zaman (saat ve dakika) yazılı bir kart iğnelenir,</li>
<li>&Ccedil;ok sayıda yaralı olduğunda, yaralının alnına rujla veya sabit kalemle &ldquo;turnike&rdquo; veya &ldquo;T&rdquo; harfi yazılır,</li>
<li>Hasta/yaralı pansuman ve turnikesi g&ouml;r&uuml;lecek şekilde battaniye ile sarılır,</li>
<li>Turnike 15-20 dakika aralıklarla gevşetilir, sonra tekrar sıkılır.</li>
</ul>
<h4>Eğer; uzuv kopması var ise;</h4>
<ul>
<li>Kopan par&ccedil;a temiz su ge&ccedil;irmez ağzı kapalı bir plastik torbaya yerleştirilir,</li>
<li>Kopan par&ccedil;anın konduğu torba buz i&ccedil;eren ikinci bir torbanın i&ccedil;ine konur,</li>
<li>Kopmuş uzuv par&ccedil;asının konduğu plastik torba ağzı kapatıldıktan sonra, i&ccedil;erisinde 1 &ouml;l&ccedil;ek suya 2 &ouml;l&ccedil;ek buz konulmuş ikinci bir torbaya ya da kovaya konulur.</li>
<li>Bu şekilde, kopmuş uzuv par&ccedil;asının buz ile direkt teması &ouml;nlenmiş ve soğuk bir ortamda taşınması sağlanmış olur.</li>
<li>Torba hasta/yaralı ile aynı vasıtaya konur, &uuml;zerine hastanın adı ve soyadını yazılır, en ge&ccedil; 6 saat i&ccedil;inde sağlık kuruluşuna sevk edilir,</li>
<li>Tıbbi birimler haberdar edilir (112).</li>
</ul>
<h3>Kanamalarda &Uuml;&ccedil;gen Bandaj Uygulaması Nasıl Yapılmalıdır?</h3>
<p>&Uuml;&ccedil;gen bandaj, v&uuml;cudun değişik b&ouml;l&uuml;mlerinde bandaj ve/veya askı olarak kullanılabilir. &Uuml;&ccedil;gen bezin tepesi tabanına doğru getirilip yerleştirilir, sonra bir ya da iki kez daha bunun &uuml;zerine katlanarak istenilen genişlikte bir sargı bezi elde edilmiş olur.</p>
<h4>Elde &uuml;&ccedil;gen bandaj uygulama</h4>
<p>Parmaklar, &uuml;&ccedil;genin tepesine gelecek şekilde el &uuml;&ccedil;gen sargının &uuml;zerine yerleştirilir. &Uuml;&ccedil;genin tepesi bileğe doğru katlanır. Elin sırtında, &uuml;&ccedil;genin u&ccedil;ları karşı karşıya getirilir ve &ccedil;aprazlanır, bilek seviyesinde d&uuml;ğ&uuml;mlenir.</p>
<h4>Ayağa &uuml;&ccedil;gen bandaj uygulama</h4>
<p>Ayak, &uuml;&ccedil;genin &uuml;zerine d&uuml;z olarak, parmaklar &uuml;&ccedil;genin tepesine bakacak şekilde yerleştirilir. &Uuml;&ccedil;gen bandajın tepesini ayağın &uuml;zerinde &ccedil;aprazlayacak şekilde &ouml;ne doğru getirilir. İki ucu ayak bileği etrafında d&uuml;ğ&uuml;mlenir.</p>
<h4>Dize &uuml;&ccedil;gen bandaj uygulama</h4>
<p>&Uuml;&ccedil;genin tabanı dizin 3&ndash;4 parmak altında ve ucu dizin &uuml;zerine gelecek şekilde yerleştirilir. Dizin arkasından u&ccedil;ları &ccedil;aprazlanır, dizin &uuml;st&uuml;nde u&ccedil;ları d&uuml;ğ&uuml;mlenir.</p>
<h4>G&ouml;ğse &uuml;&ccedil;gen bandaj uygulama</h4>
<p>&Uuml;&ccedil;genin tepesi omuza yerleştirilir ve tabanı g&ouml;ğs&uuml; saracak şekilde sırtta d&uuml;ğ&uuml;mlenir. Bu d&uuml;ğ&uuml;m ile &uuml;&ccedil;genin tepesi, bir başka bez kullanılarak birbirine yaklaştırılarak bağlanır.</p>
<h4>Kal&ccedil;aya &uuml;&ccedil;gen bandaj uygulama</h4>
<p>&Uuml;&ccedil;genin tabanı uyluğun alt kısmının etrafında d&uuml;ğ&uuml;mlenir, tepesi ise belin etrafını saran bir kemer ya da beze bağlanır.</p>
<h3>Yara Nedir?</h3>
<p>Bir travma sonucu deri ya da mukozanın b&uuml;t&uuml;nl&uuml;ğ&uuml;n&uuml;n bozulmasıdır. Aynı zamanda kan damarları, adale ve sinir gibi yapılar etkilenebilir. Derinin koruma &ouml;zelliği bozulacağından enfeksiyon riski artar.</p>
<h4>Ka&ccedil; &ccedil;eşit yara vardır?</h4>
<p><strong>Kesik yaralar</strong></p>
<p>Bı&ccedil;ak, &ccedil;akı, cam gibi kesici aletlerle oluşur. Genellikle basit yaralardır. Derinlikleri kolay belirlenir.</p>
<p><strong>Ezikli yaralar</strong></p>
<p>Taş yumruk ya da sopa gibi etkenlerin şiddetli olarak &ccedil;arpması ile oluşan yaralardır. Yara kenarları eziktir. &Ccedil;ok fazla kanama olmaz, ancak doku zedelenmesi ve hassasiyet vardır.</p>
<p><strong>Delici yaralar</strong></p>
<p>Uzun ve sivri aletlerle oluşan yaralardır. Y&uuml;zey &uuml;zerinde derinlik hakimdir. Aldatıcı olabilir tetanos tehlikesi vardır.</p>
<p><strong>Par&ccedil;alı yaralar</strong></p>
<p>Dokular &uuml;zerinde bir &ccedil;ekme etkisi ile meydana gelir. Doku ile ilgili t&uuml;m organ, sa&ccedil;lı deride zarar g&ouml;rebilir.</p>
<p><strong>Kirli (enfekte) yaralar</strong></p>
<p>Mikrop kapma ihtimali olan yaralardır.</p>
<h4>Enfeksiyon riski y&uuml;ksek yaralar şunlardır:</h4>
<ul>
<li>Gecikmiş yaralar (6 saatten fazla),</li>
<li>Dikişleri ayrılmış yaralar,</li>
<li>Kenarları muntazam olmayan yaralar,</li>
<li>&Ccedil;ok kirli ve derin yaralar,</li>
<li>Ateşli silah yaraları,</li>
<li>Isırma ve sokma ile oluşan yaralar.</li>
</ul>
<h4>Yaraların ortak belirtileri nelerdir?</h4>
<ul>
<li>Ağrı</li>
<li>Kanama</li>
<li>Yara kenarının ayrılması</li>
</ul>
<h2>YARALANMALARDA İLK YARDIM</h2>
<ul>
<li>Yaşam bulguları değerlendirilir ABC),</li>
<li>Yara yeri değerlendirilir, (Oluş şekli, S&uuml;resi, Yabancı cisim varlığı, Kanama vb.</li>
<li>Kanama durdurulur,</li>
<li>&Uuml;zeri kapatılır,</li>
<li>Sağlık kuruluşuna gitmesi sağlanır,</li>
<li>Tetanos konusunda uyarıda bulunulur,</li>
<li>Yaradaki yabancı cisim varsa yabancı cisimlere dokunulmamalıdır!</li>
</ul>
<h3>Baş ve Omurga Yaralanmaları</h3>
<p>Darbenin şiddetine bağlı olarak kafatası boşluğunda yer alan merkezi sinir sistemi etkilenebilir. Bel kemiğindeki yaralanmalarda omurgada ani sıkışma ya da ayrılma meydana gelebilir. Bunun sonucunda sinir sistemi etkilenerek bazı olumsuz sonu&ccedil;lar. Trafik kazalarında &ouml;l&uuml;mlerin %80'i kafatası ve omurga yaralanmalarından olmaktadır.</p>
<h3>Sa&ccedil;lı Deri Yaralanmaları</h3>
<p>Sa&ccedil; derisi kafatası y&uuml;zeyi &uuml;zerinde kolaylıkla yer değiştirebilir ve herhangi bir darbe sonucu kolayca ayrılabilir. Bu durumda &ccedil;ok fazla miktarda kanama olur, bu nedenle &ouml;ncelikle kanamanın durdurulması gereklidir.</p>
<h3>Kafatası Kırıkları</h3>
<p>Kafatası kırıklarında beyin zedelenmesi, kemik kırılmasından daha &ouml;nemlidir. Bu nedenle beyin hasarı bulguları değerlendirilmelidir.</p>
<h3>Y&uuml;z Yaralanmaları</h3>
<p>Ağız ve burun solunum ciddi şekilde etkilenebilir ve duyu organları zarar g&ouml;rebilir. Bir y&uuml;z yaralanması sonucunda burun, &ccedil;ene kemiği kemiklerinde yaralanma g&ouml;r&uuml;lebilir.</p>
<h3>Omurga (Bel Kemiği) Yaralanmaları</h3>
<p>En &ccedil;ok zarar g&ouml;ren b&ouml;lge bel ve boyun b&ouml;lgesidir ve &ccedil;ok ağrılıdır. Trafik kazalarında en &ccedil;ok boyun etkilenir.</p>
<h4>Baş ve Omurga Yaralanmalarının Nedenleri</h4>
<ul>
<li>Trafik Kazası</li>
<li>Spor veya iş kazaları, (y&uuml;ksekten, bir şeyin altında kalmak.)</li>
<li>Yıkıntı altında kalma, (Deprem vb.)</li>
<li>Başa, omurgaya sert bir cisim</li>
<li>Ateşli silahlarla başa veya omurgaya alınan yaralanmalar.</li>
</ul>
<h4>Baş ve Omurga Yaralanmalarının Belirtileri</h4>
<ul>
<li>Bilin&ccedil; d&uuml;zeyinde değişmeler,</li>
<li>hafıza değişiklikleri ya da hafıza kaybı,</li>
<li>başta, boyunda ve sırtta ağrı, elde ve parmaklarda karıncalanma ya da his kaybı,</li>
<li>V&uuml;cudun herhangi bir yerinde tam ya da kısmi hareket kaybı,</li>
<li>Baş ya da bel kemiğinde şekil bozukluğu, tam veya kısmi fel&ccedil;</li>
<li>Burun ve kulaktan beyin omurilik sıvısı ve kan gelmesi,</li>
<li>Baş, boyun ve sırtta dış kanama, g&ouml;z bebeklerinde b&uuml;y&uuml;kl&uuml;k farkı</li>
<li>Sarsıntı, denge kaybı, kulak ve g&ouml;z morluk,</li>
</ul>
<p><strong>Ancak hastada hi&ccedil;bir belirti yoksa bile; </strong></p>
<ul>
<li>Y&uuml;z ve k&ouml;pr&uuml;c&uuml;k kemiği yaralanmaları,</li>
<li>T&uuml;m d&uuml;şme vakaları,</li>
<li>Trafik kazaları,</li>
<li>Bilinci kapalı t&uuml;m hasta/yaralılar kafa ve omurga yaralanması olarak var sayılmalıdır.</li>
</ul>
<h4>Baş ve Omurga Yaralanmalarında ilk Yardım</h4>
<p><strong>A&ccedil;ık Baş Yaralanmalarında;</strong></p>
<ul>
<li>Soluk yolu a&ccedil;ık tutulur, baş ve boyun sabitlenir, kanama varsa durdurulur.</li>
<li>Kafaya batan bir cisim varsa asla &ccedil;ıkarılmaz.</li>
</ul>
<p><strong>Kapalı Baş Yaralanmalarında</strong></p>
<ul>
<li>Soluk yolu a&ccedil;ık tutulur, kulaktan kan geliyor ise kanayan kulak altta kalacak şekilde yan yatırılır, kanama engellenmez, bir şekilde sağlık kuruluşuna sevki sağlanır (112)</li>
</ul>
<p><strong> Omurga Yaralanmalarında</strong></p>
<ul>
<li>Solunumu kontrol edilir, soluk yolu a&ccedil;ık tutulur, baş, boyun ve g&ouml;vde sabitlenir.</li>
<li>V&uuml;cudun hareketsizliği sağlanır.</li>
<li>Hızlı bir şekilde sağlık kuruluşuna sevki sağlanır.</li>
<li>Yardım geldiğinde sedyeye baş boyung&ouml;vde ekseni bozulmadan alınmalıdır.</li>
</ul>
<p><strong>Omurgası yaralı bir kazazede de kesinlikle; </strong></p>
<ul>
<li>Omurga oturtulmaz, bilin&ccedil;siz ve ani hareketler yapılmaz.</li>
<li>Yaralının kaza yerindeki değerlendirilmesi, hareketsizleştirilmesi ve nakli &ccedil;ok &ouml;nemlidir.</li>
</ul>
<h3>Delici G&ouml;ğ&uuml;s Yaralanmaları</h3>
<p>G&ouml;ğ&uuml;ste a&ccedil;ık ve kapalı yara meydana gelebilir. G&ouml;ğ&uuml;s b&ouml;lgesinde y&uuml;zeysel yaralar olabileceği gibi kaza anında oluşan kırıklar nedeniyle kaburganın g&ouml;ğs&uuml; delip dışarı &ccedil;ıkması gibi yaralar veya akciğere batması, sıkışması nedeniyle akciğer dokusunda harabiyet oluşabilir.</p>
<h4>Belirtileri</h4>
<p>A&ccedil;ık kanama, şiddetli ağrısı, solunum g&uuml;&ccedil;l&uuml;ğ&uuml;, &ouml;ks&uuml;rme ile kanlı balgam veya kanlı t&uuml;k&uuml;r&uuml;k gelmesi, ağızdan k&ouml;p&uuml;kl&uuml; a&ccedil;ık kırmızı kan gelmesi kaburga kırığı, batma hissi, ağrı ve şok belirtileri.</p>
<h3>Kapalı G&ouml;ğ&uuml;s Yaralanmalarında ilk Yardım</h3>
<p>Yaralı yarı oturur pozisyonda m&uuml;mk&uuml;n olduğu en kısa s&uuml;re i&ccedil;erisinde hastaneye nakli sağlanır (112) Kesinlikle hasta/yaralıya yiyecek i&ccedil;ecek verilmemelidir. Eğer kaburga kırığı varsa kırık sabitlenip hastaneye nakli sağlanır.</p>
<h3>A&ccedil;ık G&ouml;ğ&uuml;s Yaralanmalarında ilk Yardım</h3>
<p>&Ouml;ncelikle a&ccedil;ık yara kapatılarak i&ccedil;eriye giren hava engellenmelidir. Bunun i&ccedil;in temiz bir plastik-naylon torba, al&uuml;minyum Folyo veya nemli sık dokunmuş bir kumaş par&ccedil;ası kullanılabilir. Batan bir cisim varsa &ccedil;ıkartılmaz. Yarı oturur veya oturur pozisyonda hastaneye sevki sağlanır.</p>
<h3>Delici Karın Yaralanmaları</h3>
<p>Karın yaralanmaları vurma, &ccedil;arpma oluşabileceği gibi, apandisit patlaması, karın i&ccedil;erisinde iltihaplanma ve kanamalar sonucunda da oluşabilir. A&ccedil;ık ve kapalı karın yaralanmaları şeklinde meydana gelir.</p>
<h4>Belirtileri</h4>
<p>A&ccedil;ık karın yaralanmalarında a&ccedil;ık kanama, Kapalı karın yaralanmalarında Karın ağrısı, hareketle artan ağrı, bulantı, kusma, karında şişkinlik, sertlik, hassasiyet, hastalanalı hareket etmekten ka&ccedil;ınır, ateş, dudaklarda kuruma, susuzluk hissi.</p>
<h3>A&ccedil;ık Karın Yaralanmalarında ilk Yardım</h3>
<p>Hasta/yaralının bilin&ccedil; kontrol&uuml; yapılır, yaşamsal bulguları kontrol edilir, bilinci yerinde ise sırt &uuml;st&uuml; pozisyonda bacaklar b&uuml;k&uuml;lm&uuml;ş olarak yatırılır, (yara enine ise) Yara boyuna ise bacaklar birleştirilerek ayak gergin tutulur, isi kaybını &ouml;nlemek i&ccedil;in &uuml;zeri &ouml;rt&uuml;l&uuml;r. Organlar dışarıya &ccedil;ıkmamış ise yaranın &uuml;zeri temiz bir bezle &ouml;rt&uuml;l&uuml;r. Eğer organlar dışarı &ccedil;ıkmış ise yara organların &uuml;st&uuml; geniş, temiz, nemli bir bez ile &ouml;rt&uuml;l&uuml;r. Kesinlikle dışarıya &ccedil;ıkan organlar i&ccedil;eriye sokulmaya &ccedil;alışılmamalıdır. Ağızdan ve katı yiyecek i&ccedil;ecek verilmemelidir. Batan cisim varsa &ccedil;ıkartılmamalıdır. Hasta/yaralı en kısa s&uuml;rede sağlık kuruluşuna sevk edilmelidir.</p>
<h3>Kapalı Karın Yaralanmalarında ilk Yardım</h3>
<p>Hasta/yaralının bilin&ccedil; kontrol&uuml; yapılır, yaşamsal bulguları kontrol edilir. Şokta yapılması gerekenler uygulanır. Karın &uuml;zerine soğuk uygulama yapılır. Hasta/yaralı en kısa s&uuml;rede sağlık kuruluşuna sevk edilmelidir.</p>
	</div>
  </body>
</html>