<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>BİLİN&Ccedil; BOZUKLUKLARINDA İLK YARDIM UYGULAMASI</h2>
<h3>Bilin&ccedil; Bozukluğu Nedir</h3>
<p>Beynin normal faaliyetlerinde oluşan bir bozukluk ile hi&ccedil;bir uyarıya cevap vermeme haline kadar gidebilen, bilincin tamamen veya kısmen kapalı olması durumudur.</p>
<h4>Bayılma (Senkop)</h4>
<p>Kısa s&uuml;reli, y&uuml;zeysel ve ge&ccedil;ici bilin&ccedil; kaybıdır. Beyne giden kan akışının azalması sonucu oluşur.</p>
<h4>Koma</h4>
<p>Yutkunma ve &ouml;ks&uuml;r&uuml;k gibi reflekslerin ve dışarıdan gelen uyarılara karşı tepkinin azalması ya da yok olması ile ortaya &ccedil;ıkan uzun s&uuml;reli bilin&ccedil; kaybıdır.</p>
<h2>BİLİN&Ccedil; KAYBI NEDENLERİ VE BELİRTİLERİ NELERDİR?</h2>
<h3>Bayılma nedenleri</h3>
<ul>
<li>Korku, aşırı heyecan,</li>
<li>Sıcak, yorgunluk,</li>
<li>Kapalı ortam, kirli hava,</li>
<li>Aniden ayağa kalkma,</li>
<li>Kan şekerinin d&uuml;şmesi,</li>
<li>Şiddetli enfeksiyonlar.</li>
</ul>
<h4>Bayılma (Senkop) Belirtileri</h4>
<ul>
<li>Baş d&ouml;nmesi, baygınlık, yere d&uuml;şme</li>
<li>Bacaklarda uyuşma&nbsp;</li>
<li>Bilin&ccedil;te bulanıklık</li>
<li>Y&uuml;zde solgunluk</li>
<li>&Uuml;ş&uuml;me, terleme</li>
<li>Hızlı ve zayıf nabız</li>
</ul>
<h3>Koma nedenleri</h3>
<ul>
<li>D&uuml;şme veya şiddetli darbe,</li>
<li>&Ouml;zellikle kafa travmaları,</li>
<li>Zehirlenmeler,</li>
<li>Aşırı alkol, uyuşturucu kullanımı,</li>
<li>Şeker hastalığı,</li>
<li>Karaciğer hastalıkları,</li>
<li>Havale gibi ateşli hastalıklar.</li>
</ul>
<h4>Koma belirtileri</h4>
<ul>
<li>Yutkunma, &ouml;ks&uuml;r&uuml;k gibi tepkilerin kaybolması,</li>
<li>Sesli ve ağrılı d&uuml;rt&uuml;lere tepki olmaması,</li>
<li>İdrar ve gaita ka&ccedil;ırma.</li>
</ul>
<h2>BİLİN&Ccedil; BOZUKLUĞU DURUMUNDA İLKYARDIM NASIL OLMALIDIR?</h2>
<h3>Kişi başının d&ouml;neceğini hissederse;</h3>
<ul>
<li>Sırt &uuml;st&uuml; yatırılır, ayakları 30 cm. kaldırılır,</li>
<li>Sıkan giysiler gevşetilir,</li>
<li>Kendini iyi hissedinceye kadar dinlenmesi sağlanır.</li>
</ul>
<h3>Eğer kişi bayıldıysa;</h3>
<ul>
<li>Sırt &uuml;st&uuml; yatırılarak ayakları 30 cm kaldırılır,</li>
<li>Solunum yolu a&ccedil;ıklığı kontrol edilir ve a&ccedil;ıklığın korunması sağlanır,</li>
<li>Sıkan giysiler gevşetilir,</li>
<li>Kusma varsa yan pozisyonda tutulur,</li>
<li>Solunum kontrol edilir,</li>
<li>Etraftaki meraklılar uzaklaştırılır.</li>
</ul>
<h3>Bilin&ccedil; kapalı ise;</h3>
<ul>
<li>Hasta/yaralının yaşam bulguları değerlendirilir (ABC),</li>
<li>Hasta/yaralıya koma pozisyonu verilir,</li>
<li>Yardım &ccedil;ağrılır (112),</li>
<li>Sık sık solunum ve nabız kontrol edilir,</li>
<li>Yardım gelinceye kadar yanında beklenir.</li>
</ul>
<h2>KOMA POZİSYONU (YARI Y&Uuml;Z&Uuml;KOYUN-YAN POZİSYON) NASIL VERİLİR?</h2>
        <img src="file:///android_asset/komapozisyonu.jpg"  style='width: 100%;'/>
<ul>
<li>Sesli veya omzundan hafif sarsarak, uyarı verilerek bilin&ccedil; kontrol edilir,</li>
<li>Sıkan giysiler gevşetilir,</li>
<li>Ağız i&ccedil;inde yabancı cisim olup olmadığı kontrol edilir,</li>
<li>Bak, dinle, hisset y&ouml;ntemi ile solunum kontrol edilir,</li>
<li>Şah damarından nabız kontrol edilir,</li>
<li>Hasta/yaralının d&ouml;nd&uuml;r&uuml;leceği tarafa diz &ccedil;&ouml;k&uuml;l&uuml;r,</li>
<li>Hasta/yaralının karşı tarafta kalan kolu karşı omzunun &uuml;zerine konur,</li>
<li>Karşı taraftaki bacağı dik a&ccedil;ı yapacak şekilde kıvrılır,</li>
<li>İlkyardımcıya yakın kolu baş hizasında omuzdan yukarı uzatılır,</li>
<li>Karşı taraf omuz ve kal&ccedil;asından tutularak bir hamlede &ccedil;evrilir,</li>
<li>&Uuml;stteki bacak kal&ccedil;a ve dizden b&uuml;k&uuml;lerek &ouml;ne doğru destek yapılır,</li>
<li>Alttaki bacak hafif dizden b&uuml;k&uuml;lerek arkaya destek yapılır,</li>
<li>Başı uzatılan kolun &uuml;zerine yan pozisyonda hafif &ouml;ne eğik konur,</li>
<li>Tıbbi yardım (112) gelinceye kadar bu pozisyonda tutulur,</li>
<li>3&ndash;5 dakika ara ile solunum ve nabız kontrol edilir.</li>
</ul>
<h3>havale</h3>
<p>Sinir sisteminin merkezindeki değişik nedenlerden olan tahribat y&uuml;z&uuml;nden beyinde meydana gelen elektriksel boşalmalar sonucu oluşur. V&uuml;cudun adale yapısında kontrol edilemeyen kasılmalar olur.</p>
<h4>Havale Nedenleri</h4>
<ul>
<li>Kafa travmasına bağlı beyin yaralanmaları,</li>
<li>Beyin enfeksiyonları,</li>
<li>Y&uuml;ksek ateş,</li>
<li>Bazı hastalıklar.</li>
</ul>
<h4>Nedenlerine G&ouml;re Havale &Ccedil;eşitleri</h4>
<ul>
<li>Ateş nedeniyle oluşan havaleler</li>
<li>Sara krizi (Epilepsi)</li>
</ul>
<p><strong>Ateş Nedeniyle Oluşan Havaleler</strong></p>
<p>Herhangi bir ateşli hastalık sonucu v&uuml;cut sıcaklığının 38&deg;C'nin &uuml;st&uuml;ne &ccedil;ıkmasıyla oluşur. Genellikle &ccedil;ocuklarda rastlanır.</p>
<p><strong>Ateş Nedeniyle Oluşan Havalede ilk Yardım</strong></p>
<ul>
<li>&Ouml;ncelikle ateşin d&uuml;ş&uuml;r&uuml;lmesi i&ccedil;in; hasta ıslak havlu ya da &ccedil;arşafa sarılır,</li>
<li>Ateş bu y&ouml;ntemle d&uuml;şm&uuml;yorsa oda sıcaklığında bir k&uuml;vete sokulur,</li>
<li>Tıbbi yardım istenir (112).</li>
</ul>
<h3>Sara Krizi (Epilepsi)</h3>
<p>Kronik bir hastalıktır. Doğum sırasında ya da daha sonra herhangi bir nedenle beyin zedelenmesi oluşan kişilerde gelişir. Her zaman tipik sara krizi karakterinde olmasa da bazı belirtilerle tanınır. Sara krizini davet eden bazı durumlar olabilir. &Ouml;rneğin uzun s&uuml;reli a&ccedil;lık, uykusuzluk, aşırı yorgunluk, kullanılan ila&ccedil;ların doktor izni dışında kesilmesi ya da değiştirilmesi, hormonal değişiklikler sara krizinin ortaya &ccedil;ıkmasına neden olabilir.</p>
<p>Bazı durumlarda sara krizi, madde bağımlılarının ge&ccedil;irdiği madde yoksunluk krizi ile karıştırılabilir.</p>
<h4>Sara Krizinin Belirtileri</h4>
<ul>
<li>Hastada sonradan oluşan ve &ouml;n haberci denilen normalde olmayan kokuları alma, adale kasılmaları gibi &ouml;n belirtiler oluşur,</li>
<li>Bazen hasta bağırır, şiddetli ve ani bir şekilde bilincini kaybederek yığılır,</li>
<li>Yoğun ve genel adale kasılmaları g&ouml;r&uuml;lebilir, 10- 20 saniye kadar nefesi kesilebilir,</li>
<li>Dokularda ve y&uuml;zde morarma g&ouml;zlenir,</li>
<li>Ardından kısa ve genel adale kasılması, sesli nefes alma, aşırı t&uuml;k&uuml;r&uuml;k salgılanması, altına ka&ccedil;ırma g&ouml;r&uuml;lebilir,</li>
<li>Hasta dilini ısırabilir, başını yere &ccedil;arpıp yaralayabilir, aşırı kontrols&uuml;z hareketler g&ouml;zlenir,</li>
<li>Son aşamada hasta uyanır, şaşkındır, nerede olduğundan habersiz, uykulu hali vardır.</li>
</ul>
<h4>Bazı kişilerde, sara krizi aşağıdaki hafif belirtilerle g&ouml;r&uuml;lebilir;</h4>
<ul>
<li>Bir noktaya doğru dalgın bakış ve kişinin hayal alemine dalmış gibi g&ouml;r&uuml;nmesi,</li>
<li>İstemsiz mimik ve hareketler, dudak ısırma gibi hareketler,</li>
<li>Anlamsız konuşma ve tekrarlayan hareketler, Dikkati dağıtacak derecede bellek yitimi.</li>
</ul>
<h4>Sara Krizinde ilk yardım</h4>
<ul>
<li>&Ouml;ncelikle, olayla ilgili g&uuml;venlik &ouml;nlemleri alınır (&Ouml;rneğin kişi yol ortasında kriz ge&ccedil;iriyorsa olay yerindeki trafik akışı kesilmelidir).</li>
<li>Krizin kendiliğinden ge&ccedil;mesi beklenir,</li>
<li>Hasta bağlanmaya &ccedil;alışılmaz,</li>
<li>Kilitlenmiş &ccedil;ene a&ccedil;ılmaya &ccedil;alışılmaz,</li>
<li>Genel olarak yabancı herhangi bir madde kullanılmaz, koklatılmaz ya da ağızdan herhangi bir yiyecek i&ccedil;ecek verilmez,</li>
<li>Kendisini yaralamamasına dikkat edilir, Başını &ccedil;arpmasını engellemek i&ccedil;in başın altına yumuşak bir malzeme konur,</li>
<li>Yaralanmaya neden olabilecek gere&ccedil;ler etraftan kaldırılır, Sikan giysiler gevşetilir,</li>
<li>Kusmaya karşı tedbirli olunur, D&uuml;şme sonucu yaralanma varsa gerekli işlemler yapılır,</li>
<li>Hasta sağlık kuruluşuna sevk edilir.</li>
</ul>
<h3>Kan Şekeri D&uuml;ş&uuml;kl&uuml;ğ&uuml;</h3>
<p>Herhangi bir nedenle v&uuml;cutta glikoz eksildiği zaman ortaya &ccedil;ıkan belirtilerdir. Kan şekerinin d&uuml;şme g&ouml;re komaya kadar ağırlaşan belirtiler g&ouml;r&uuml;lebilir. Şeker hastaları (Şeker Hastasıyım) yazılı ilk yardım kartı taşımalıdırlar.</p>
<h4>Kan Şekeri D&uuml;şmesinin Nedenleri</h4>
<ul>
<li>Şeker hastalığı tedavisine bağlı,</li>
<li>Uzun egzersizler sonrası,&nbsp;</li>
<li>Uzun s&uuml;re a&ccedil; kalma,</li>
<li>Bağırsak ameliyatı ge&ccedil;irenlerde sonrası.</li>
</ul>
<h4>Kan Şekeri Aniden D&uuml;şt&uuml;ğ&uuml;nde Hangi Belirtiler G&ouml;r&uuml;l&uuml;r?</h4>
<p>Korku, terleme, hızlı nabız, titreme, aniden, yorgunluk, bulantı.</p>
<h4>Kan Şekeri D&uuml;ş&uuml;kl&uuml;ğ&uuml; Yavaş ve Uzun S&uuml;rede Oluşursa Hangi Belirtiler G&ouml;r&uuml;l&uuml;r?</h4>
<p>Baş ağrısı, g&ouml;rme bozukluğu, uyuşukluk, zayıflık, konuşma g&uuml;&ccedil;l&uuml;ğ&uuml;, kafa karışıklığı, sarsıntı, y&uuml;zeysel solunum ve şuur kaybı.</p>
<h4>Kan Şekeri D&uuml;şmesinde ilk Yardım</h4>
<ul>
<li>Hastanın ABC'si değerlendirilir,</li>
<li>Hastanın bilinci yerinde ve kusmuyorsa ağızdan şeker, şekerli i&ccedil;ecekler verilir, fazla şekerin bir olmaz (Ayrıca belirtiler fazla meydana gelmiş ise bile fazladan şeker verilmesi, hastanın kan şekeri d&uuml;zeyinde kalmasından daha az zararlı olacaktır. &Ccedil;&uuml;nk&uuml; d&uuml;ş&uuml;k kan şekeri, beyinde ve diğer hayati organlarda kalıcı zararlara neden olabilir.), 15-20 dakikada belirtiler ge&ccedil;miyorsa sağlık kuruluşuna gitmesi i&ccedil;in yardım &ccedil;ağırılır,</li>
<li>Hastanın bilinci yerinde değilse koma pozisyonu verilerek tıbbi &ccedil;ağırılır (112)</li>
</ul>
<h4>G&ouml;ğ&uuml;ste Kuvvetli Ağrı Nedenleri</h4>
<p>G&ouml;ğ&uuml;ste kuvvetli ağrı nedenleri arasında en sık kalp spazmı (angina pektoris) ve kalp krizi (miyokart enfarkt&uuml;s&uuml;) g&ouml;r&uuml;l&uuml;r. Her ikisi de kalp kasının belli bir yerine g&ouml;nderilen kanın azalması sonucu oluşur.</p>
<h3>G&ouml;ğ&uuml;ste Kuvvetli Ağrı Belirtileri</h3>
<h4>Kalp Spazmı Belirtileri</h4>
<ul>
<li>Sıkıntı veya nefes darlığı olur,</li>
<li><strong>Ağrı hissi;</strong> genellikle g&ouml;ğ&uuml;s ortasında başlar, kollara, boyuna, sırta &ccedil;eneye doğru ilerler,</li>
<li>Sıklıkla fiziksel hareket, fiziksel, heyecan, &uuml;z&uuml;nt&uuml; ya da fazla yemek yeme sonucu ortaya &ccedil;ıkar,</li>
<li>Kısa s&uuml;relidir, ağrı yaklaşık 5-10 dakika kadar s&uuml;rer,</li>
<li>Ağrı, istirahat ile durur, istirahat halindeyken g&ouml;r&uuml;lmesi ciddi bir durumu g&ouml;sterir,</li>
<li>Nefes alıp vermekle ağrının şekli ve şiddeti değişmez.</li>
</ul>
<h4>Kalp Krizi Belirtileri</h4>
<ul>
<li>Hasta ciddi bir &ouml;l&uuml;m korkusu ve sıkıntı hisseder, terleme, mide bulantısı, kusma gibi bulgular g&ouml;r&uuml;l&uuml;r,</li>
<li>Ağrı; g&ouml;ğ&uuml;s ya da mide boşluğunun herhangi bir yerinde, sıklıkla kravat b&ouml;lgesinde g&ouml;r&uuml;l&uuml;r, omuzlara, boyuna, &ccedil;eneye ve sol kola yayılır,</li>
<li>S&uuml;re ve yoğunluk olarak kalp ağrısına benzemekle birlikte daha şiddetli ve uzun s&uuml;relidir,</li>
<li>En &ccedil;ok hazımsızlık, gaz sancısı kas ağrısı şeklinde belirti verir ve bu nedenle bu t&uuml;r rahatsızlıklarla karıştırılır (Bu t&uuml;r gaz ya da kas ağrıları, aksi ispat edilinceye kadar kalp krizi olarak d&uuml;ş&uuml;n&uuml;lmelidir),</li>
<li>Nefes alıp vermekle ağrının şekli şiddeti değişmez.&nbsp;</li>
</ul>
	</div>
  </body>
</html>