<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>Hasta, Yaralı ve Olay Yeri Değerlendirmesi</h2>
<h3>Değerlendirmekteki ama&ccedil;</h3>
<ul>
<li>Hastanın yaralanmasının ciddiyetini g&ouml;rmek,</li>
<li>Duruma g&ouml;re yapılacak ilkyardım &ouml;nceliklerini belirlemek</li>
<li>Kullanılacak ilkyardım y&ouml;ntemini belirlemek</li>
<li>G&uuml;venli bir şekilde m&uuml;dahale edebilmek</li>
</ul>
<h3>Hasta/Yaralının İlk Değerlendirilme Aşamaları Nelerdir?</h3>
<p>Hasta /yaralıya s&ouml;zl&uuml; uyaranla ya da hafif&ccedil;e omzuna dokunarak &ldquo;İyi misiniz?&rdquo; diye sorularak bilin&ccedil; durumu değerlendirmesi yapılır. Bilin&ccedil; durumunun değerlendirilmesi daha sonraki aşamalar i&ccedil;in &ouml;nemlidir.</p>
<h4>Buna g&ouml;re hasta/yaralının ilk değerlendirilme aşamaları şunlardır</h4>
<p><strong>A. Havayolu a&ccedil;ıklığının değerlendirilmesi</strong></p>
<p>&Ouml;zellikle bilin&ccedil; kaybı olanlarda dil geri ka&ccedil;arak solunum yolunu tıkayabilir ya da kusmuk, yabancı cisimlerle solunum yolu tıkanabilir. Havanın akciğerlere ulaşabilmesi i&ccedil;in hava yolunun a&ccedil;ık olması gerekir.</p>
<p>Hava yolu a&ccedil;ıklığı sağlanırken hasta/yaralı baş, boyun, g&ouml;vde ekseni d&uuml;z olacak şekilde yatırılmalıdır. Bilin&ccedil; kaybı belirlenmiş kişide; ağız i&ccedil;ine &ouml;nce g&ouml;z ile bakılmalı, eğer yabancı cisim var ise işaret parmağı yandan ağız i&ccedil;ine sokularak cisim &ccedil;ıkartılmalıdır. Daha sonra bir el hasta/yaralının alnına, diğer elin 2 parmağı &ccedil;ene kemiğinin &uuml;zerine koyulur, alından bastırılıp &ccedil;eneden kaldırılarak baş geriye doğru itilip <strong>Baş geri - &Ccedil;ene yukarı pozisyonu verilir. </strong></p>
<p>Bu işlemler sırasında sert hareketlerden ka&ccedil;ınılmalıdır.</p>
<p><strong>B. Solunumun değerlendirilmesi</strong></p>
<p>İlkyardımcı, başını hasta/yaralının g&ouml;ğs&uuml;ne bakacak şekilde yan &ccedil;evirerek y&uuml;z&uuml;n&uuml; hasta/yaralının ağzına yaklaştırır, <strong>Bak - Dinle - Hisset</strong> y&ouml;ntemi ile solunum yapıp yapmadığını 10 saniye s&uuml;re ile değerlendirir.</p>
<p>G&ouml;ğ&uuml;s kafesinin solunum hareketine bakılır, Eğilip kulağını hastanın ağzına yaklaştırarak solunum dinlenir ve hastanın soluğunu yanağında hissetmeye &ccedil;alışılır, Solunum yoksa derhal yapay solunuma başlanır.</p>
<p><strong>C. Dolaşımın değerlendirilmesi</strong></p>
<p>Dolaşımın değerlendirilmesi i&ccedil;in ilkyardımcı; &ccedil;ocuk ve yetişkinlerde şah damarından, bebeklerde kol atardamarından 3 parmakla 5 saniye s&uuml;re ile nabız almaya &ccedil;alışılır. İlk değerlendirme sonucu hasta/yaralının bilinci kapalı fakat solunum ve nabzı varsa derhal koma pozisyonuna getirerek diğer yaralılar değerlendirilir.</p>
<h2>OLAY YERİ DEĞERLENDİRMESİ</h2>
<p>Tekrar kaza olmasını engellemek i&ccedil;in alanda bulunan hasta ve yaralıların sayısı belirlenmelidir. İlkyardımcının g&uuml;venle &ccedil;alışabileceği bir ortam hazırlanmalıdır.</p>
<h3>olay yeri değerlendirilirken yapılması gerekenler</h3>
<p>Herhangi bir olay yerinin değerlendirilmesinde aşağıdakiler mutlaka yapılmalıdır</p>
<ul>
<li>Kazaya uğrayan ara&ccedil; m&uuml;mk&uuml;nse yolun dışına ve g&uuml;venli bir alana alınmalı, kontağı kapatılmalı, el freni &ccedil;ekilmeli, ara&ccedil; LPG&rsquo;li ise aracın bagajında bulunan t&uuml;p&uuml;n vanası kapatılmalıdır,</li>
<li>Olay yeri yeterince g&ouml;r&uuml;nebilir bi&ccedil;imde işaretlenmelidir.</li>
<li>Kaza noktasının &ouml;n&uuml;ne ve arkasına gelebilecek ara&ccedil; s&uuml;r&uuml;c&uuml;lerini yavaşlatmak ve olası bir kaza tehlikesini &ouml;nlemek i&ccedil;in uyarı işaretleri yerleştirilmeli; bunun i&ccedil;in &uuml;&ccedil;gen reflekt&ouml;rler kullanılmalıdır,</li>
<li>Olay yerinde hasta/yaralıya yapılacak yardımı g&uuml;&ccedil;leştirebilecek veya engelleyebilecek meraklı kişiler olay yerinden uzaklaştırılmalıdır,</li>
<li>Olası patlama ve yangın riskini &ouml;nlemek i&ccedil;in olay yerinde sigara i&ccedil;ilmemelidir,</li>
<li>Gaz varlığı s&ouml;z konusu ise oluşabilecek zehirlenmelerin &ouml;nlenmesi i&ccedil;in gerekli &ouml;nlemler alınmalıdır,</li>
<li>Ortam havalandırılmalıdır,</li>
<li>Kıvılcım oluşturabilecek ışıklandırma veya &ccedil;ağrı ara&ccedil;larının kullanılmasına izin verilmemelidir,</li>
<li>Hasta/yaralı yerinden oynatılmamalıdır,</li>
<li>Hasta/yaralı hızla yaşam bulguları y&ouml;n&uuml;nden <strong>(ABC)</strong> değerlendirilmelidir,</li>
<li>Hasta/yaralı kırık ve kanama y&ouml;n&uuml;nden değerlendirilmelidir,</li>
<li>Hasta/yaralı sıcak tutulmalıdır,</li>
<li>Hasta/yaralının bilinci kapalı ise ağızdan hi&ccedil;bir şey verilmemelidir,</li>
<li>Tıbbi yardım istenmelidir (112),</li>
<li>Hasta/yaralının endişeleri giderilmeli, nazik ve hoşg&ouml;r&uuml;l&uuml; olmalıdır,</li>
<li>Hasta/yaralının paniğe kapılmasını engellemek i&ccedil;in yarasını g&ouml;rmesine izin verilmemelidir,</li>
<li>Hasta/yaralı ve olay hakkındaki bilgiler kaydedilmelidir,</li>
<li>Yardım ekibi gelene kadar olay yerinde kalınmalıdır.</li>
</ul>
	</div>
  </body>
</html>