<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>İLK YARDIMIN TEMEL UYGULAMALARI</h2>
<h3>İlk Yardımın Temel Uygulamaları Nelerdir?</h3>
<p>İlkyardım temel uygulamaları Koruma, Bildirme, Kurtarma (KBK) olarak ifade edilir.</p>
<h4>Koruma</h4>
<p>Kaza sonu&ccedil;larının ağırlaşmasını &ouml;nlemek i&ccedil;in olay yerinin değerlendirilmesini kapsar. En &ouml;nemli işlem olay yerinde oluşabilecek tehlikeleri belirleyerek g&uuml;venli bir &ccedil;evre oluşturmaktır.</p>
<h4>Bildirme</h4>
<p>Olay / kaza m&uuml;mk&uuml;n olduğu kadar hızlı bir şekilde telefon veya diğer kişiler aracılığı ile gerekli yardım kuruluşlarına bildirilmelidir. T&uuml;rkiye'de ilkyardım gerektiren her durumda telefon iletişimleri, 112 acil telefon numarası &uuml;zerinden ger&ccedil;ekleştirilir.</p>
<h4>112&rsquo;nin aranması sırasında nelere dikkat edilmelidir?</h4>
<ul>
<li>Sakin olunmalı ya da sakin olan bir kişinin araması sağlanmalı,</li>
<li>112 merkezi tarafından sorulan sorulara net bir şekilde cevap verilmeli,</li>
<li>Kesin yer ve adres bilgileri verilirken, olayın olduğu yere yakın bir caddenin ya da &ccedil;ok bilinen bir yerin adı verilmeli,</li>
<li>Kimin, hangi numaradan aradığı bildirilmeli,</li>
<li>Hasta/yaralı(lar)ın adı ve olayın tanımı yapılmalı,</li>
<li>Hasta/yaralı sayısı ve durumu bildirilmeli,</li>
<li>Eğer herhangi bir ilkyardım uygulaması yapıldıysa nasıl bir yardım verildiği belirtilmeli,</li>
<li>112 hattında bilgi alan kişi, gerekli olan t&uuml;m bilgileri aldığını s&ouml;yleyinceye kadar telefon kapatılmamalıdır.</li>
</ul>
<h4>Kurtarma (M&uuml;dahale)</h4>
<p>Olay yerinde hasta / yaralılara m&uuml;dahale hızlı ancak sakin bir şekilde yapılmalıdır.</p>
<h4>İlkyardımcının m&uuml;dahale ile ilgili &ouml;ncelikli yapması gerekenler nelerdir?</h4>
<ul>
<li>Hasta / yaralıların durumu değerlendirilir (ABC) ve &ouml;ncelikli m&uuml;dahale edilecekler belirlenir,</li>
<li>Hasta/yaralının korku ve endişeleri giderilir,</li>
<li>Hasta/yaralıya m&uuml;dahalede yardımcı olacak kişiler organize edilir,</li>
<li>Hasta/yaralının durumunun ağırlaşmasını &ouml;nlemek i&ccedil;in kendi kişisel olanakları ile gerekli m&uuml;dahalelerde bulunulur,</li>
<li>Kırıklara yerinde m&uuml;dahale edilir,</li>
<li>Hasta/yaralı sıcak tutulur,</li>
<li>Hasta/yaralının yarasını g&ouml;rmesine izin verilmez,</li>
<li>Hasta/yaralıyı hareket ettirmeden m&uuml;dahale yapılır,</li>
<li>Hasta/yaralının en uygun y&ouml;ntemlerle en yakın sağlık kuruluşuna sevki sağlanır (112) (Ancak, ağır hasta/yaralı bir kişi hayati tehlikede olmadığı s&uuml;rece asla yerinden kıpırdatılmamalıdır).</li>
</ul>
<h4>İlkyardımcının &ouml;zellikleri nasıl olmalıdır?</h4>
<p>Olay yeri genellikle insanların telaşlı ve heyecanlı oldukları ortamlardır. Bu durumda ilkyardımcı sakin ve kararlı bir şekilde olayın sorumluluğunu alarak gerekli m&uuml;dahaleleri doğru olarak yapmalıdır.</p>
<p><strong>Bunun i&ccedil;in bir ilkyardımcıda aşağıdaki &ouml;zelliklerin olması gerekmektedir:</strong></p>
<ul>
<li>İnsan v&uuml;cudu ile ilgili temel bilgilere sahip olmalı,</li>
<li>&Ouml;nce kendi can g&uuml;venliğini korumalı,</li>
<li>Sakin, kendine g&uuml;venli ve pratik olmalı,</li>
<li>Eldeki olanakları değerlendirebilmeli,</li>
<li>Olayı anında ve doğru olarak haber vermeli (112&rsquo;yi aramak),</li>
<li>&Ccedil;evredeki kişileri organize edebilmeli ve onlardan yararlanabilmeli,</li>
<li>İyi bir iletişim becerisine sahip olmalıdır.</li>
</ul>
<h4>Hayat kurtarma zinciri nedir?</h4>
<p>Hayat kurtarma zinciri 4 halkadan oluşur. Son iki halka ileri yaşam desteğine aittir ve ilkyardımcının g&ouml;revi değildir.</p>
<ul>
<li>1.Halka- Sağlık kuruluşuna haber verilmesi</li>
<li>2.Halka- Olay yerinde Temel Yaşam Desteği yapılması</li>
<li>3.Halka-Ambulans ekiplerince m&uuml;dahaleler yapılması</li>
<li>4.Halka-Hastane acil servislerinde m&uuml;dahale yapılmasıdır.)</li>
</ul>
	</div>
  </body>
</html>