<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>KIRIK &Ccedil;IKIK VE BURKULMALARDA İLK YARDIM</h2>
<h3>Kırık Nedir?</h3>
<p>Kırık, kemik b&uuml;t&uuml;nl&uuml;ğ&uuml;n&uuml;n bozulmasıdır. Kırıklar darbe sonucu ya da kendiliğinden oluşabilir. Yaşlılık ile birlikte kendiliğinden kırık oluşma riski de artar.</p>
<h3>Ka&ccedil; &ccedil;eşit kırık vardır?</h3>
<h4>Kapalı kırık</h4>
<p>Kemik b&uuml;t&uuml;nl&uuml;ğ&uuml; bozulmuştur. Ancak deri sağlamdır.</p>
<h4>A&ccedil;ık kırık</h4>
<p>Deri b&uuml;t&uuml;nl&uuml;ğ&uuml; bozulmuştur. Kırık u&ccedil;ları dışarı &ccedil;ıkabilir. Beraberinde kanama ve enfeksiyon tehlikesi taşırlar.</p>
<h3>Kırık belirtileri neler olabilir?</h3>
<ul>
<li>Hareket ile artan ağrı,</li>
<li>Şekil bozukluğu,</li>
<li>Hareket kaybı,</li>
<li>&Ouml;dem ve kanama nedeniyle morarma.</li>
<li>Ağrılı b&ouml;lgelerin tespiti i&ccedil;in elle muayene gereklidir.</li>
</ul>
<h3>Kırığın yol a&ccedil;abileceği olumsuz durumlar nelerdir?</h3>
<ul>
<li>Kırık yakınındaki damar, sinir, kaslarda yaralanma ve sıkışma (Kırık b&ouml;lgede nabız alınamaması, solukluk, soğukluk),</li>
<li>Par&ccedil;alı kırıklarda kanamaya bağlı şok.</li>
</ul>
<h3>Kırıklarda ilkyardım nasıl olmalıdır?</h3>
<ul>
<li>Hayatı tehdit eden yaralanmalara &ouml;ncelik verilir,</li>
<li>Hasta/yaralı hareket ettirilmez, sıcak tutulur,</li>
<li>Kol etkilenmişse y&uuml;z&uuml;k ve saat gibi eşyalar &ccedil;ıkarılır (aksi takdirde gelişebilecek &ouml;den doku hasarına yol a&ccedil;acaktır,)</li>
<li>Tespit ve sargı yapılırken parmaklar g&ouml;r&uuml;necek şekilde a&ccedil;ıkta bırakılır. B&ouml;ylece parmaklardaki renk, hareket ve duyarlılık kontrol edilir),</li>
<li>Kırık ş&uuml;phesi olan b&ouml;lge, ani hareketlerden ka&ccedil;ınılarak bir alt ve bir &uuml;st eklemleri de i&ccedil;ine alacak şekilde tespit edilir.</li>
<li>Tespit malzemeleri, sopa, tahta, karton gibi sert malzemelerden yapılmış olmalı ve kırık kemiğin alt ve &uuml;st eklemlerini i&ccedil;ine alacak uzunlukta olmalıdır,</li>
<li>A&ccedil;ık kırıklarda, tespitten &ouml;nce yara temiz bir bezle kapatılmalıdır,</li>
<li>Kırık b&ouml;lgede sık aralıklarla nabız, derinin rengi ve ısısı kontrol edilir,</li>
<li>Kol ve bacaklar yukarıda tutulur,</li>
<li>Tıbbi yardım istenir (112).</li>
</ul>
<h3>&Ccedil;ıkık Nedir?</h3>
<p>Eklem y&uuml;zeylerinin kalıcı olarak ayrılmasıdır. Kendiliğinden normal konumuna d&ouml;nemez.</p>
<h4>&Ccedil;ıkık belirtileri nelerdir?</h4>
<ul>
<li>Yoğun ağrı, Şişlik ve kızarıklık,</li>
<li>İşlev kaybı,</li>
<li>Eklem Bozukluğu,</li>
</ul>
<h4>&Ccedil;ıkıkta ilkyardım nasıl olmalıdır?</h4>
<ul>
<li>Eklem aynen bulunduğu şekilde tespit edilir,</li>
<li>&Ccedil;ıkık yerine oturtulmaya &ccedil;alışılmaz,</li>
<li>Hasta / yaralıya ağızdan hi&ccedil;bir şey verilmez,</li>
<li>B&ouml;lgede nabız, deri rengi ve ısısı kontrol edilir,</li>
<li>Tıbbi yardım istenir (112).</li>
</ul>
<h3>Burkulma Nedir?</h3>
<p>Eklem y&uuml;zeylerinin anlık olarak ayrılmasıdır. Zorlamalar sonucu oluşur.</p>
<h4>Burkulma belirtileri nelerdir?</h4>
<p>Burkulan b&ouml;lgede ağrı, Kızarma, şişlik, İşlev kaybı.</p>
<h4>Burkulmada ilkyardım nasıl olmalıdır?</h4>
<ul>
<li>Sıkıştırıcı bir bandajla burkulan eklem tespit edilir,</li>
<li>Şişliği azaltmak i&ccedil;in b&ouml;lge yukarı kaldırılır, Hareket ettirilmez,</li>
<li>Tıbbi yardım istenir (112).</li>
</ul>
<h3>Kırık &Ccedil;ıkık ve Burkulmalarda Tespit Nasıl Olmalıdır?</h3>
<p>Tespit i&ccedil;in ilkyardımcı elde olan malzemeleri kullanır. Bunlar &uuml;&ccedil;gen sargı, rulo sargı, battaniye, hırka, eşarp, kravat, vb. tahta, karton vb. malzemeler olabilir.</p>
<h4>Tespit sırasında dikkat edilmesi gereken hususlar nelerdir?</h4>
<ul>
<li>Tespit yapılırken yaralı b&ouml;lge sabit tutulmalıdır,</li>
<li>Yara varsa &uuml;zeri temiz bir bezle kapatılmalıdır,</li>
<li>Tespit edilecek b&ouml;lge &ouml;nce yumuşak malzeme ile kaplanmalıdır,</li>
<li>Yaralı b&ouml;lge nasıl bulunduysa &ouml;yle tespit edilmelidir, d&uuml;zeltilmeye &ccedil;alışılmamalıdır,</li>
<li>Tespit; kırık, &ccedil;ıkık ve burkulmanın &uuml;st&uuml;ndeki ve altında kalan eklemleri de i&ccedil;erecek şekilde yapılmalıdır.</li>
</ul>
<h3>Tespit y&ouml;ntemleri nelerdir?</h3>
<h4>Kol ve k&ouml;pr&uuml;c&uuml;k kemiği kırığı tespiti</h4>
<ul>
<li>Koltuk altına yumuşak malzeme yerleştirilir,</li>
<li>Kol askısı yerleştirilir,</li>
<li>&Uuml;&ccedil;gen bandaj yaralının g&ouml;vdesinin &uuml;zerinde, &uuml;&ccedil;genin tepesi dirsek tarafına, tabanı g&ouml;vdeyle aynı hizada olacak şekilde yerleştirilir,</li>
<li>El dirsek hizasında b&uuml;k&uuml;l&uuml; olarak g&ouml;ğs&uuml;n alt kısmına yerleştirilir.</li>
<li>&Uuml;&ccedil;gen bandajın iki ucu yaralının boynuna d&uuml;ğ&uuml;mlenir, tespit edilen elin parmakları g&ouml;r&uuml;lebilir şekilde olmalıdır,</li>
<li>Kol askısı desteği, g&ouml;ğ&uuml;s boşluğu ve yaralı kol &uuml;zerine yerleştirilir (geniş dış bandajda yerleştirilebilir.), b&ouml;ylelikle v&uuml;cuda yapışık bir şekilde yaralı kol ve omuz eklemi sabitlenmiş olur.</li>
</ul>
<h4>Pazı kemiği kırığı tespiti</h4>
<ul>
<li>Sert tespit malzemesiyle yapılır, Kırık kemiği tespit edecek olan malzemeler yerleştirilmeden &ouml;nce, kolun altına (koltuk boşluğundan yararlanılarak) iki şerit yerleştirilir,</li>
<li>Malzemelerden kısa olanı koltuk altından itibaren dirseği i&ccedil;ine alacak şekilde yerleştirilir,</li>
<li>Uzun olanı omuzla dirseği i&ccedil;ine alacak şekilde yerleştirilir,</li>
<li>Daha &ouml;nceden yerleştirilen şeritlerle bağlanarak tespit edilir.</li>
<li>Şeritler &ccedil;ok kısa bağlanmamalıdır,</li>
<li>Dirseği tespit i&ccedil;in kol askısı takılır,</li>
<li>Omur tespiti i&ccedil;in, g&ouml;ğ&uuml;s ve yaralı kol &uuml;zerinden geniş kumaş şerit veya &uuml;&ccedil;gen bandaj uygulanır.</li>
</ul>
<h4>Dirsek kırığı tespiti</h4>
<ul>
<li>Kol gergin vaziyette bulunduysa, hastanın v&uuml;cudu boyunca gergin ve deri ile arası yumuşak malzemeyle doldurulmuş tespit malzemeleri yardımıyla tespit edilir,</li>
<li>Eğer b&uuml;k&uuml;lm&uuml;ş vaziyette bulunduysa, bir kol askısı desteği yardımıyla tespit edilir.</li>
</ul>
<h4>Kol askısıyla &ouml;n kol, bilek ve el tespiti</h4>
<ul>
<li>Kırık dirsek ve bilek ekleminin hareketini &ouml;nlemek i&ccedil;in yaralı &ouml;n kolun altına &uuml;&ccedil;gen kol askısı yerleştirilir.</li>
<li>Hasta/yaralının boynunun arkasına &uuml;&ccedil;genin iki ucu d&uuml;ğ&uuml;mlenir,</li>
<li>Aşırı hareket etmesini engellemek i&ccedil;in, geniş bir bandaj yardımıyla g&ouml;vdeye bağlanır.</li>
</ul>
<h4>Dirsek kemiği ve/veya &ouml;n kol kemiği kırığında sert malzemelerle tespit</h4>
<ul>
<li>&Ouml;n kolun altına 2 şerit yerleştirilir,</li>
<li>Yumuşak maddeyle desteklenmiş sert tespit malzemelerinden biri parmak diplerinden dirseğe kadar i&ccedil;e, diğeri elin dış y&uuml;z&uuml;nden dirseğe gelecek şekilde dışa konarak tespit edilir,</li>
<li>Daha &ouml;nceden yerleştirilen şeritlerle bağlanır, fazla sıkılmamalıdır,</li>
<li>Dirsek eklemini tespit i&ccedil;in kol askısı takılır,</li>
<li>Bilek kemiklerinde veya el tarak kemiğinde, b&ouml;lgeyi bir kol askısı ile tespit yeterlidir,</li>
<li>Parmak kemiği kırıkları ile &ccedil;ıkığı ayırt etmek zordur.</li>
<li>Tespit i&ccedil;in, bir tespit malzemesi ile yaralı parmak, yanındaki sağlıklı parmakla bandaj yapılabilir.</li>
</ul>
<h4>Pelvis kemiği kırığı tespiti</h4>
<ul>
<li>Her iki bacak arasına bir dolgu malzemesi konur,</li>
<li>Sekiz şeklindeki bir bandajla bilekler tespit edilir,</li>
<li>Doğal boşlukların altından (dizler ve bilekler) bandajları kaydırmak ve iki tanesi kal&ccedil;a ve dizler arasında diğer ikisi dizler ve bilekler arasında olacak şekilde d&uuml;ğ&uuml;mlenerek tespit edilir.</li>
<li>B&uuml;t&uuml;n d&uuml;ğ&uuml;mler aynı tarafta olmalıdır.</li>
</ul>
<h4>Uyluk kemiği kırığının tespiti</h4>
<p>Sert tespit malzemesi ve sağlam bacağı (ikinci bir tespit malzemesi gibi) kullanarak tespit etme</p>
<ul>
<li>Bir el ayağın &uuml;st kısmına, diğeri bileğe konularak yaralı bacak tutulur ve sağlam bacakla bir hizaya getirmek i&ccedil;in yavaş&ccedil;a &ccedil;ekilir.</li>
<li>Aynı zamanda hafif bir d&ouml;nd&uuml;rmede uygulanır,</li>
<li>Her iki bacak arasına (dizler ve bilekler) bir dolgu malzemesi konur,</li>
<li>Sekiz şeklinde bir bandajla bilekler sabitlenir,</li>
<li>Yaralının v&uuml;cudunun altından, kımıldatmaksızın doğal boşlukları kullanarak bel, diz ve bileklerin arkasına 7 kumaş şerit (veya benzeri) ge&ccedil;irilir,</li>
<li>Yumuşak malzemeyle desteklenmiş sert tespit malzemesi, koltuk altından ayağa kadar yerleştirilir ve ayaklardan yukarı doğru bağlanır,</li>
<li>D&uuml;ğ&uuml;mler tespit malzemesi &uuml;zerine atılarak bandajlar bağlanır,</li>
<li>Bilek hizasındaki bandaj &ouml;ncekinin &uuml;zerine sekiz şeklinde bağlanır,</li>
<li>Sert tespit malzemesi bulunmaması halinde, sağlam bacağı tek destek olarak kullanarak, geniş bandajlarla tespit edilir.</li>
</ul>
<h4>Diz kapağı kırığı tespiti</h4>
<ul>
<li>Geniş bandajlar yardımı ile iki bacağı birleştirerek dizkapağı tespit edilir.</li>
<li>Dizin &uuml;st ve altında kalan bandajları sıkarken dikkatli olunmalıdır,</li>
<li>Geniş ve sert tespit malzemesi (tabla) varsa, kal&ccedil;adan ayağa kadar yaralı bacağın altına yerleştirilir ve iki tane kal&ccedil;a ve diz arasında, iki tanede diz ile bilek arasında olmak &uuml;zere geniş bandajlarla bağlanabilir.</li>
<li>Bunun &uuml;zerine eklemi sabitlemek amacıyla, sekiz şeklinde bir bandaj sarılır.</li>
</ul>
<h4>Kaval kemiğinin tespiti</h4>
<p><strong>Uyluk kemiği kırığı tespitindeki gibidir; </strong></p>
<ul>
<li>Bacaklar tutulur ve yavaş&ccedil;a &ccedil;ekilir,</li>
<li>Doğal boşluklar kullanılarak (dizlerin altı, bileklerin altı) yaralı bacağın altından kumaş şeritler ge&ccedil;irilir,</li>
<li>Uygun bir şekilde yumuşak dolgu malzemesiyle desteklenmiş tespit malzemelerinden biri i&ccedil; tarafta kasıktan ayağa kadar, diğer tarafta kal&ccedil;adan ayağa kadar yerleştirilir,</li>
<li>Ayaklardan başlanarak şeritler dış tespit malzemesi &uuml;zerinde d&uuml;ğ&uuml;mlenerek bağlanır.</li>
<li>Bilek hizasındaki bandaj ayak tabanı &uuml;zerine sekiz şeklinde d&uuml;ğ&uuml;mlenir.</li>
</ul>
<h4>Bileğin / ayağın tespiti</h4>
<ul>
<li>Yaralının ayakkabıları &ccedil;ıkarılmadan bağları &ccedil;&ouml;z&uuml;l&uuml;r,</li>
<li>Bilek seviyesinde sarılmış sekiz şeklinde bir bandajla her iki ayak birlikte tespit edilir ve yumuşak malzemelerle iyice kaplanmış (rulo yapılmış bir battaniye) bir y&uuml;zeye dayamak suretiyle bacakları yukarıda tutmak gerekir.</li>
</ul>
	</div>
  </body>
</html>