<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>Aday s&uuml;r&uuml;c&uuml;l&uuml;k nedir?</h2>
<p>Stajyer&nbsp;s&uuml;r&uuml;c&uuml;l&uuml;k uygulamasında&nbsp;<strong>aday s&uuml;r&uuml;c&uuml;</strong>, &uuml;stte belirtilen 2 yıllık s&uuml;re boyunca 75 ceza puanına ulaşırsa,&nbsp;s&uuml;r&uuml;c&uuml; belgelerine el koyulacak ve psikolojik durumunun tespiti i&ccedil;in psikoteknik testine girmesi gerekecektir. Psikoteknik belgesi aldıktan sonra s&uuml;r&uuml;c&uuml; kursuna başvurarak tekrar&nbsp;s&uuml;r&uuml;c&uuml; belgesi&nbsp;alması gerekecek.</p>
<h3>Adaylık s&uuml;resi ka&ccedil; yıldır?</h3>
<p>Stajyer&nbsp;s&uuml;r&uuml;c&uuml;l&uuml;k s&uuml;resi 2 yıldır.</p>
<h3>75 Ceza puanı nasıl doldurulur?</h3>
<ul>
<li>Sık yapılan hataların ceza puanları:</li>
<li>Trafikte seyrederken telefonla konuşmak : 10 Ceza puanı</li>
<li>Kırmızı ışıkta ge&ccedil;mek : 20 Ceza puanı</li>
<li>Emniyet kemerini bağlamamak : 15 Ceza puanı</li>
<li>Hız sınırını aşmak : 10 Ceza puanı</li>
<li>Muayenesiz ara&ccedil; kullanmak : 10 Ceza puanı</li>
<li>Park yasağına uymamak : 20 Ceza puanı</li>
<li>Yayaların ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; olan yerlerde, yayalara izin vermemek : 20 ceza puanı</li>
<li>Şerit izleme kurallarına uymamak : 20 Ceza puanı</li>
</ul>
<p>Yorum: 75 ceza puanına ulaşmak, 3-4 hata yapmanız durumunda ger&ccedil;ekleşebilir (Yapılan hatanın ceza puanına g&ouml;re).</p>
<h3>Y&ouml;netmeliği g&ouml;re &uuml;st &uuml;ste yapılan hatalar:</h3>
<ul>
<li>İki yıl boyunca ;</li>
<li>&Uuml;&ccedil; kez trafik ışıklarının ihlal edilmesi,</li>
<li>Hız limitlerinin &uuml;&ccedil; defa ihlali,</li>
<li>Sağa- sola, d&ouml;nel kavşaklarda yayalara, bisiklet kullanıcılarına ge&ccedil;iş hakkının 3 defa ihlal edilmesi,</li>
<li>Okul ge&ccedil;itlerinde &ouml;ğrenci ge&ccedil;işlerinin ihlal edilmesi,</li>
<li>Emniyet kemerinin 3 defa takılmaması,</li>
<li>Ara&ccedil; cinsine bakılmaksızın 0,20 promil alkol ile yakalanmak,</li>
<li>&Ouml;l&uuml;mle sonu&ccedil;lanan trafik kazalarında asli kusurlu olmak durumlarında s&uuml;r&uuml;c&uuml; belgesi iptal edilir.</li>
</ul>
<p>Not: Y&ouml;netmelikteki en katı madde alkol &uuml;zerinedir. Y&ouml;netmelikte a&ccedil;ık&ccedil;a s&uuml;r&uuml;c&uuml; adaylarının kesinlikle 0,20 promil &uuml;st&uuml;nde olacak şekilde alkoll&uuml; ara&ccedil; kullanmaması istenmektedir.&nbsp;</p>
<h3>Adaylık Bitince Ceza Puanı Nasıl İşler?</h3>
<p>Normal bir s&uuml;r&uuml;c&uuml; i&ccedil;in yasada: "100 Ceza puanına ulaşan şof&ouml;r&uuml;n 2 ay belgesi alınır. Kurs eğitimi alır. İkinci defa 100 Ceza puanını dolduran şof&ouml;r&uuml;n belgesi 4 ay s&uuml;reyle elinden alınır, s&uuml;r&uuml;c&uuml; kursunda tekrar ders alır ve psikoteknik testine girer. &Uuml;&ccedil;&uuml;nc&uuml; defa 100 puanı aşarsa mahkemeye sevk edilir.</p>
<h3><strong>Stajyer s&uuml;r&uuml;c&uuml; yanında biri olmadan şehir dışına &ccedil;ıkabilir mi?</strong>&nbsp;</h3>
<p>Evet &ccedil;ıkabilir. Daha &ouml;nce yalan haberler yapılıp insanların kafaları karıştırıldı. &nbsp;Aday s&uuml;r&uuml;c&uuml;n&uuml;n yanında tecr&uuml;beli birinin olmasına gerek yok kurallara uymak koşuluyla dilediği gibi aracına binebilir.</p>
<h3>Aday s&uuml;r&uuml;c&uuml; olduğumu nasıl anlarım?</h3>
<p>İnsanlarda ş&ouml;yle bir algı oluştu&nbsp;<strong>aday s&uuml;r&uuml;c&uuml;</strong>&nbsp;ehliyetlerinin farklı olacağı zannediliyor. Hayır &ouml;yle bir durum yok. Hatta&nbsp;s&uuml;r&uuml;c&uuml; belgeleri &uuml;zerinde&nbsp;kişinin aday s&uuml;r&uuml;c&uuml; olduğunuzu işaret eden herhangi bir ibare dahi bulunmuyor. Sistemsel olarak emniyet kayıtlarında aday s&uuml;r&uuml;c&uuml;l&uuml;k bilgisi yer alıyor.&nbsp;</p>
<p>İki sene sonunda herhangi bir kusurunuz yoksa kendiliğinden aday s&uuml;r&uuml;c&uuml;l&uuml;ğ&uuml;n&uuml;z kalkacak. Kart yenilemenize gerek yok. Herhangi bir başvuru veya &uuml;cret &ouml;demenize de gerek yok. Şu an i&ccedil;in uygulama bu şekilde gelecekte değişip değişmeyeceğini birlikte g&ouml;receğiz.</p>
	</div>
  </body>
</html>