<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>motor tipleri ve &ccedil;alışma şekilleri</h2>
<h3>MOTOR</h3>
<p>Aracı hareket ettirmeye yarayan makinadır.</p>
<h4>Dizel, Benzin ve LPG'li Motorlar</h4>
<p>Yanma sonucu oluşan ısıyı mekanik enerjiye &ccedil;eviren motorlardır.</p>
<h4>Elektrikli Ara&ccedil; Motoru</h4>
<p>Pillere depolanmış elektriği mekanik enerjiye &ccedil;evirebilen motorlardır. Sadece elektrik kullanarak &ccedil;alışır.</p>
<h4>Hibrit Motor</h4>
<p>Hem benzin hem elektrik bir arada kullanılır. Yeri geldiğinde benzin yeri geldiğinde elektrik kullanarak &ccedil;alışabilir.</p>
<h4>İ&ccedil;ten Yanmalı Motor</h4>
<p>Yakıt silindirler i&ccedil;erisinde yanıyorsa bu tip motorlara i&ccedil;ten yanmalı motor denir.</p>
<h3>Kullanılan Yakıta G&ouml;re Motor &Ccedil;eşitleri</h3>
<ul>
<li>Benzinli Motorlar (Benzin)</li>
<li>Dizel Motorlar (Mazot-Motorin)</li>
<li>LPG&rsquo;li Motorlar (Likit Petrol Gazı)</li>
<li>Benzin ve LPG&rsquo;li Motorlar</li>
</ul>
<h3>Soğutma Sistemine g&ouml;re motor &ccedil;eşitleri</h3>
<ul>
<li>Su soğutmalı motorlar</li>
<li>Hava soğutmalı motorlar</li>
</ul>
<h4>Soğutma sistemi nedir?</h4>
<p>Motorun daha iyi &ccedil;alışması i&ccedil;in uygun ortam ısısını oluşturur.</p>
<h3>Zamanlarına g&ouml;re motor &ccedil;eşitleri</h3>
<ul>
<li>İki zamanlı motorlar</li>
<li>D&ouml;rt zamanlı motorlar</li>
</ul>
<h3>D&ouml;rt zamanlı motor &ccedil;alışma sistemi</h3>
<h4>Emme Zamanı</h4>
<p>Benzinli motorlarda emme supabı ve silindirlere hava ve yakıt karışımı dolar. (Dizellerde ise subap a&ccedil;ılır ve silindire sadece hava dolar)</p>
<h4>Sıkıştırma Zamanı</h4>
<p>Benzinli motorlarda yakıt hava karışımı pistonun yukarı hareket etmesiyle sıkışır. (Dizel motorlarda hava pistonun i&ccedil;erisinde dar bir hacimle sıkıştırılır. Sıkışan hava yakıtı ateşleyebilecek sıcaklığa ulaşır.</p>
<h4>Ateşleme Zamanı</h4>
<p>Benzinli motorlarda sıkıştırılmış hava ve yakıt karışımı buji ile tutuşturulur. (Dizellerde motorlarda sıkıştırılmış havanın &uuml;zerine enjekt&ouml;r ile basın&ccedil;lı motorin p&uuml;sk&uuml;rt&uuml;l&uuml;r. Yakıt sıcak havanın i&ccedil;erisinde yanar)</p>
<h4>Egzoz Zamanı</h4>
<p>Yanan yakıtın &ccedil;ıkardığı gazlar egzoz supabının a&ccedil;ılmasıyla egzoz m&acirc;ni foldu yardımıyla egzoz borularından dışarıya atılır. Egzoz zamanı dizel ve benzinle &ccedil;alışan motorlar i&ccedil;in aynıdır.</p>
<h3>Marş Sistemi</h3>
<p>Marş motoru ana motoru &ccedil;alıştırmak i&ccedil;in motoru &ccedil;eviren veya &ldquo;marş eden&rdquo; bir elektrik motorudur. Marşa basıldığında marş motoru &ccedil;alışmıyorsa ak&uuml; boşalmıştır, ak&uuml;n&uuml;n utup başları gevşemiş veya oksitlenmiştir.</p>
<h3>Şarj Sistemi</h3>
<p>Motor &ccedil;alışmaya başladığında ak&uuml;y&uuml; şarj etmeye başlar ve aracın elektrik ihtiyacını karşılar.</p>
<h3>Yağlama Sistemi</h3>
<p>Motordaki par&ccedil;aların s&uuml;rt&uuml;nmeden dolayı aşınmasını engeller, soğutulmasına yardımcı olur.</p>
<h3>Elektrikli Motorlar</h3>
<p>Teknoloji &ccedil;ağının bir sonucu olarak yakıt tasarrufu yapan, petrol t&uuml;ketmeyen, sessiz ve y&uuml;ksek verimlilikle &ccedil;alışan motora sahip ara&ccedil;lar tasarlanmıştır. Elektrik ara&ccedil;lar bir rotor vasıtasıyla hareket eder. Elektrik motorunun i&ccedil;inde yer alan ve d&ouml;nerek hareket halinde olan rotor adlı par&ccedil;a sayesinde elektrikli ara&ccedil; &ccedil;alışır. Rotor d&ouml;nd&uuml;k&ccedil;e elektrik akımı iletilir, elektrik enerjisi hareket enerjisine d&ouml;n&uuml;ş&uuml;r. Benzinli ara&ccedil;ların aksine elektrikli ara&ccedil;taki tork g&uuml;c&uuml;n&uuml;n hissedilebilmesi i&ccedil;in motorun belirli bir devire uluşmasına ihtiya&ccedil; duyulmaz.</p>
<h3>hibrit motorlar</h3>
<p>Hibrit motor karbondioksit salınımının yanı sıra yakıtta tasarrufun ağlanması adına &uuml;retilmiş bir motor sistemidir. Bu sistemde benzin ile birlikte elektrik enerjisi de kullanılmaktadır. Yani ikili prensip ile &ccedil;alışan bu motor, yeri geldiğinde benzin, yeri geldiğinde de elektrik ile &ccedil;alışmaktadır.</p>
<h3>otomatik vitesli ara&ccedil;</h3>
<p>Otomatik vites ara&ccedil;lar şehir i&ccedil;inde kullanım kolaylığı sağlar, iki elin de direksiyonda durma s&uuml;resini arttırır. S&uuml;rekli olarak dur kalk yapılan durumlarda b&uuml;y&uuml;k kolaylık sağlar, debriyajın olmaması hem dur kalkta hem de yokuşlarda s&uuml;r&uuml;c&uuml;ye rahatlık sağlar.</p>
	</div>
  </body>
</html>