<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>ARA&Ccedil;LARDA SIK KARŞILAŞILAN PROBLEMLER</h2>
<h3>Yanlış Yakıt Doldurulması</h3>
<p>Yanlış yakıt doldurulduysa aracı kesinlikle &ccedil;alıştırmamalısınız. Ara&ccedil; servise g&ouml;t&uuml;r&uuml;lmeli ve yakıttan tamamen arındırılmalıdır, aksi halde motorda b&uuml;y&uuml;k problemlere yol a&ccedil;ar. Yakıt aldıktan sonra fiş &uuml;zerinden yakıt t&uuml;r&uuml;n&uuml; kontrol etmeyi unutmayınız.</p>
<h3>Kirli Yakıt Doldurulması</h3>
<p>Yakıt sisteminde bulunan par&ccedil;alar zarar g&ouml;rebilir. Filtre &ccedil;abuk kirlenir, motor verimli &ccedil;alışmaz ve yakıt pompası işini yapamaz.</p>
<h3>Su Birikintisine Girmek</h3>
<p>Motora giren su &ccedil;alışmasına engel olabilir, motorlar kapalı sistemdir fakat yine de i&ccedil;eri su girebilir. Derin su birikintilerine girilmemelidir. Ara&ccedil; stop ettiyse servis &ccedil;ağrılmalı ve ara&ccedil; suyun i&ccedil;inden &ccedil;ekilmelidir. Ak&uuml; kabloları s&ouml;k&uuml;lmelidir.</p>
<h3>Frenden kaynaklı problemler</h3>
<p>Balatalar ve fren hidrolik yağı d&uuml;zenli olarak kontrol edilmelidir, frenler hayati &ouml;nem taşır. Aşınma var ise balatalar değiştirilmelidir.</p>
<h3>M&uuml;şir Problemleri</h3>
<p>M&uuml;şirler anahtar gibidir, arabada birden fazla m&uuml;şir bulunur. (Yağ m&uuml;şiri, Fren m&uuml;şiri vb.)</p>
<h4>&Ouml;rnek Durum:</h4>
<p>Geri vitesteyken aracın geri vites lambası yanar veya durmak/yavaşlamak i&ccedil;in frene bastığınızda stop lambaları yanar. Bunlarda problem varsa m&uuml;şir arızasıdır. Servise giderek yenileri ile değiştirmelisiniz.</p>
	</div>
  </body>
</html>