<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>ara&ccedil; kullanımına hazırlık</h2>
<h3>s&uuml;r&uuml;c&uuml; koltuğu ayarı</h3>
<p>İlk &ouml;nce s&uuml;r&uuml;c&uuml; koltuğu ayarlanmalıdır. Koltuk ayarı ayakların rahat&ccedil;a pedala basabileceği şekilde ayarlanmış olmalıdır. Daha rahat s&uuml;r&uuml;ş i&ccedil;in koltuğun yerini ileri, geri, y&uuml;kseğe veya al&ccedil;ağa ayarlayabilirsiniz. Baş dayanağının da y&uuml;kseklik ayarı vardır.</p>
<h3>aynaların ayarlanması</h3>
<p>Bir otomobilde genellikle &uuml;&ccedil; adet dikiz aynası bulunur. Bu aynalardan ilki aracın i&ccedil;erisinde yer alan ve &ouml;n camın uzantısı şeklinde gelen orta dikiz aynasıdır. Orta dikiz aynası, arka camı yansıtarak arkadan gelen ara&ccedil;ların mesafesini g&ouml;sterir.</p>
<p>Aynı zamanda, geri geri yapılan manevralarda s&uuml;r&uuml;c&uuml;lere g&ouml;r&uuml;ş a&ccedil;ısı sağlayarak yardımcı olur. Orta dikiz aynasından sağlıklı şekilde faydalanabilmek i&ccedil;in ara&ccedil;ların arkasına, arka camı kapatacak s&uuml;s eşyaları veya malzemeler koyulmamalıdır. Diğer bir dikiz aynası grubu ise aracın dışında bulunan sol ve sağ dikiz aynalarıdır. Bu aynalar s&uuml;r&uuml;c&uuml;n&uuml;n g&ouml;r&uuml;ş mesafesinde sol ve sağ &ouml;n kapıların başlangı&ccedil; kısımlarında yer alır.</p>
<p>Araba ayna ayarı başlarken ilk olarak orta dikiz aynasına dikkat edilir. Orta dikiz aynası ayarlama işlemi i&ccedil;in aracın arka camının net ve geniş bir şekilde g&ouml;r&uuml;lmesine dikkat edilir. Orta dikiz aynası sağa sola, yukarı ve aşağıya hareket eder. S&uuml;r&uuml;c&uuml;n&uuml;n boyuna g&ouml;re aşağı ve yukarı olarak hareket ettirilmesi ve boya uygun a&ccedil;ının bulunması gerekir. Ardından sağa ve sola yapılan hareketlerle tam g&ouml;r&uuml;ş yakalanana kadar ayarlamaya devam edilir. Bu şekilde araba dikiz ayna ayarı yapıldıktan sonra arka cam ve trafik tek bir bakışla g&ouml;r&uuml;l&uuml;yorsa, orta dikiz aynası ayarlaması tamamlanmış anlamına gelir.</p>
<p>Aracımızın sol tarafında olan aynanın arabamızın &ouml;n kapı kolunu aynanın alt k&ouml;şesinde g&ouml;recek noktada olması ve neredeyse arabamızı hi&ccedil; g&ouml;rmeyecek şekilde ayarlanmış olması gerekiyor ki kafamızı &ccedil;evirmeden i&ccedil; taraftan gelecek ara&ccedil;ları g&ouml;rebilelim.</p>
<h3>direksiyon simidi ayarı</h3>
<p>Hareket halindeyken ayaklarınızın direksiyon simidine &ccedil;arpmaması direksiyonu rahat kumanda edebilecek şekilde ayarlanmalıdır. Direksiyon simidinin altında bulunan kumanda kolunu a&ccedil;arak aşağı yukarı hareket ettirilir.</p>
<h3>emniyet kemeri ayarı</h3>
<p>Can g&uuml;venliğiniz bakımından hareket etmeden &ouml;nce emniyet kemerinizin kesinlikle takılması gerekir. Emniyet kemeri takmak aynı zamanda bir trafik kuralıdır. Emniyet kemeri takılırken kolların ve v&uuml;cudun rahat hareket ediyor olmasına dikkat edilmelidir.</p>
<h3>araca binmeden &ouml;nce dış kontrol yapılması</h3>
<p>Araca binilmeden &ouml;nce &ccedil;evresi kontrol edilmelidir. Kedi, k&ouml;pek, &ccedil;ocuk vs. olmadığından emin olunmalıdır. Lastik kontrol&uuml; ve aydınlatma sistemi kontrol edilmelidir.</p>
<h2>koltuk, ayna ve direksiyon simidi ayarları</h2>
<h3>s&uuml;r&uuml;c&uuml; koltuğu ayarları</h3>
<ul>
<li>V&uuml;cut ile koltuk arasında boşluk bırakılmamalıdır.</li>
<li>Kollar &ouml;ne uzatıldığında bilekleriniz direksiyon simidinin &uuml;zerine gelmeli</li>
<li>Bacaklar direksiyona değmemeli</li>
</ul>
<h3>ayna ayarları</h3>
<h4>İ&ccedil; dikiz aynası</h4>
<p>Arka camın tamamını g&ouml;recek şekilde olmalıdır.</p>
<h4>sol dikiz aynası</h4>
<p>Aynanın alt k&ouml;şesine sol arka kapının tutma kolu g&ouml;z&uuml;kecek şekilde ayarlanmalıdır.</p>
<h4>Sağ Dikiz Aynası</h4>
<p>Aynanın alt k&ouml;şesine sağ arka kapının tutma kolu g&ouml;z&uuml;kecek şekilde ayarlanmalıdır.</p>
<h3>direksiyon ayarı</h3>
<p>Koltuk ile direksiyon arasında uygun bir mesafe bırakılmalıdır. Dirsekler &ccedil;ok dik olmamalı, manevrada kolaylık sağlayacak şekilde hafif b&uuml;k&uuml;l&uuml; durumda olmalıdır. Tutuş pozisyonu 9-15 olmalıdır.</p>
<h3>emniyet kemeri ve baş desteği</h3>
<p>Emniyet kemeri hayati &ouml;nem taşır. Ani fren veya kazalarda yolcuyu ara&ccedil;ta tutar. Emniyet kemeri kullanılmazsa kaza anlarında ara&ccedil; dursa bile yolcu i&ccedil;inden fırlayabilir. Bir&ccedil;ok kişi kısa mesafe ara&ccedil; kullanımında emniyet kemeri takmaz fakat kazalarda &ouml;l&uuml;mlerin %35&rsquo;i şehir i&ccedil;inde olmaktadır.</p>
<p>Emniyet kemeri ani olarak &ccedil;ekildiğinde kilitlenmelidir, kilitlenmiyorsa emniyet kemerinde problem vardır. Emniyet kemeri mutlaka tamir ettirilmeli tamir edilemiyorsa yenisi ile değiştirilmelidir. Koltuğun dik pozisyonda olduğuna emin olun, emniyet kemerini &ccedil;ekerek omuz, bel ve leğen kemiği &uuml;zerinden &uuml;&ccedil; noktadan rahat ve g&uuml;venli uzunluğu sağlayacak şekilde takın. Metal dili yuvaya sert&ccedil;e itin. Doğru toka kullandığınızdan emin olun. Gerekli bir durumda emniyet kemerini hızlıca a&ccedil;abilmek i&ccedil;in tokanın &uuml;zerindeki a&ccedil;ma d&uuml;ğmesini konumlandırmayı unutmayın.</p>
<p>Emniyet kemerinin kıvrılmış olmadığından emin olun. Eğer emniyet kemeri siz onu kendinize sarmak i&ccedil;in &ccedil;ekerken kilitlenirse, sargının geri kaymasına izin verin ve tekrar emniyet kemerini &ccedil;ekerek takın. Baş destekleri bir kaza anında boyun yaralanmaları riskini d&uuml;ş&uuml;rmek i&ccedil;in tasarlanmışlardır. Ara&ccedil; koltuğunda oturup arkanıza yaslandığınızda maksimum koruma i&ccedil;in baş desteği &uuml;st kısmının kulaklarınızla aynı hizada olmasını sağlayınız.</p>
<p><strong>Gideceğiniz mesafe hangi uzunlukta olursa olsun, mutlaka emniyet kemeri kullanın.</strong></p>
<ul>
<li>&Ouml;n ve arka koltuklardaki t&uuml;m yolcuların emniyet kemerlerini mutlaka takmalarını sağlayın.</li>
<li>Kemeri mutlaka kurallara uygun olarak takın.</li>
<li>Kemeri bağlarken &uuml;zerinizde palto vs. gibi kalın giysiler olmamalıdır, kalın giysiler kemerin etkinliğini azaltır.</li>
</ul>
	</div>
  </body>
</html>