<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>Manuel Vitesli Ara&ccedil;</h2>
<p>Manuel vitesli ara&ccedil;lar otomatik vitesli ara&ccedil;lara kıyasla daha karmaşık g&ouml;r&uuml;lse de, pek &ccedil;ok kişi i&ccedil;in &ccedil;ok daha keyifli bir s&uuml;r&uuml;ş deneyimi sağlıyor. Manuel vitesli ara&ccedil;ların kullanımı i&ccedil;in aşağıdaki adımların takip edilmesi gerekiyor:</p>
<ul>
<li>Motorun &ccedil;alıştığını duyana kadar kontak anahtarı saat y&ouml;n&uuml;nde &ccedil;evrilir. Bu esnada vitesin boşta ve el freninin &ccedil;ekili olmasına dikkat edilmelidir.</li>
<li>Sol ayak ile debriyaja basılır ve ayak debriyaj &uuml;zerinde tutulur.</li>
<li>Araba &ccedil;alıştırılırken ayak debriyaja basılı tutularak vites 1&rsquo;e alınır. Ardından el freni indirilir.</li>
<li>Ayak debriyajdan yavaş&ccedil;a kaldırılır ve gaz pedalına hafif&ccedil;e basılır.</li>
<li>Bir s&uuml;re ilerledikten sonra hızlanmak i&ccedil;in vites y&uuml;kseltilir. Vites değiştirmek i&ccedil;in debriyaja basılarak kavrama devre dışı bırakılır. Vites kolu ile vites değiştirilir, ayak debriyajdan hafif&ccedil;e &ccedil;ekilirken yeniden yavaş&ccedil;a gaz pedalına basılır.</li>
<li>Fren yapmak i&ccedil;in debriyaja basılır ve vites boşa alınır. Vitesin boşa alınmasıyla motor artık şanzımanı hareket ettiremez ve frene basılarak yavaşlandığında motor stop etmez.</li>
<li>Aracı park etmek i&ccedil;in uygun bir ara&ccedil; yeri bulunur. Ara&ccedil; park yerine yerleştirildikten sonra, araba vitese takılı (1&rsquo;inci viteste veya geri viteste) bırakılır. (Eğer vites boşta kalırsa araba kayabilir.)</li>
<li>Anahtarlar kontaktan &ccedil;ıkarılır, farlar kontrol edilir, ara&ccedil;tan &ccedil;ıkılır ve ara&ccedil; kilitlenir.</li>
</ul>
<h2>Otomatik Vitesli Ara&ccedil;</h2>
<p>Debriyaj bulunmadığı i&ccedil;in otomatik vitesli ara&ccedil;&nbsp;daha kolay &ouml;ğrenilebiliyor. &Ouml;yle ki otomatik ara&ccedil;ları s&uuml;rmek i&ccedil;in aşağıdaki adımları uygulamak yeterli oluyor:</p>
<ul>
<li>Anahtar kontağa yerleştirilir ve &ccedil;evrilir. Motor sesi duyulduktan sonra frene basılır ve el freni indirilir.</li>
<li>Otomatik vitesteki P, R, N ve D harfleri sırasıyla park, geri, boşta ve ileri anlamlarına gelir. Vitesin D&rsquo;ye getirilmesiyle ara&ccedil; ileri doğru hareket eder.</li>
<li>Ayak frenden kaldırılır ve aracın hareketi hissedilir. Hızlanmak i&ccedil;in yavaş&ccedil;a gaz pedalına basılır.</li>
<li>Ara&ccedil;, uygun bir park yerine doğru şekilde yerleştirilir ve frenle durdurulur.</li>
<li>Vites P&rsquo;ye getirilir, motor stop ettirilir ve el freni &ccedil;ekilir.</li>
<li>Son olarak anahtar kontaktan &ccedil;ıkarılır, farlar kontrol edilir ve ara&ccedil;tan &ccedil;ıkılarak kilitleme d&uuml;ğmesine basılır.</li>
</ul>
	</div>
  </body>
</html>