<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>S&Uuml;R&Uuml;C&Uuml;LERİN BİLMESİ GEREKEN BAZI BASİT BİLGİLER</h2>
<h3>tekerlek değişimi</h3>
<ul>
<li>
<p>Aracınızı yol kenarına &ccedil;ekerek d&uuml;z bir zemine alın.</p>
</li>
<li>
<p>Akan trafikte g&ouml;r&uuml;ld&uuml;ğ&uuml;n&uuml;zden emin olmak i&ccedil;in flaş&ouml;rlerinizi yakın ve yerel yol d&uuml;zenlemelerinize g&ouml;re gerekli diğer uyarı ara&ccedil;larını (&ouml;r: fosforlu yelek, acil durum uyarı &uuml;&ccedil;genleri) kullanın.</p>
</li>
<li>
<p>Kaymayı &ouml;nlemek ve dengeyi artırmak i&ccedil;in kaldırmadığınız lastiklerden birinin &ouml;n&uuml;ne bir tahta par&ccedil;ası veya tuğla gibi destekleyici bir nesne koyun.</p>
</li>
<li>
<p>Yedek lastiği ve krikoyu alın. Nerede olduklarını bilmiyorsanız, kullanım kılavuzuna bakın.</p>
</li>
<li>
<p>Aracınıza zarar vermemek i&ccedil;in krikoyu doğru şekilde hizalayın. Nasıl ayarlanması gerektiğini bilmiyorsanız, yine kullanım kılavuzuna bakın.</p>
</li>
<li>
<p>Baskıyı/ağırlığı yerde tutmaya devam ederek krikoyla aracınızı kaldırmaya başlayın (aracı tamamen kaldırmayın).</p>
</li>
<li>
<p>Bijonlara erişmek i&ccedil;in jant kapaklarını veya g&ouml;bek kapaklarını &ccedil;ıkarın. Bijon anahtarını kullanarak bijonları saatin tersi y&ouml;n&uuml;nde d&ouml;nd&uuml;rerek gevşetin.</p>
</li>
<li>
<p>Lastiği kolayca &ccedil;ıkarabilmek i&ccedil;in aracı krikoyla kaldırmayı durdurun. &Ouml;ncelikle krikonun sabit olup olmadığını kontrol edin.</p>
</li>
<li>
<p>Yedek lastiği takın ve bijonları doğru yerlerine yerleştirin. Bijon anahtarı ile bu kez saat y&ouml;n&uuml;nde d&ouml;nd&uuml;rerek bijonları biraz sıkın. <strong>İPUCU:</strong> Bijonların sıkı olduğundan emin olun, ancak fazla zorlamayın. Bu, aracınızın krikodan ayrılmasına yol a&ccedil;abilir.</p>
</li>
<li>
<p>Aracınız d&ouml;rt tekerlek &uuml;st&uuml;ne inene kadar krikoyu al&ccedil;altın.</p>
</li>
<li>
<p>Aracı s&uuml;rmeden &ouml;nce bijonları iyice sıkın. M&uuml;mk&uuml;n olduğunca sıktığınızdan emin olun.</p>
</li>
<li>
<p>Birka&ccedil; kilometre gittikten sonra durarak bijonların h&acirc;l&acirc; sıkı olup olmadığını kontrol edin.</p>
</li>
</ul>
<h3>ampullerin değişimi</h3>
<p>Tıpkı evlerdeki ampuller gibi otomobil farlarının ampullerinin de belirli bir &ouml;mr&uuml; vardır. Aniden s&ouml;nen bir far s&uuml;r&uuml;ş g&uuml;venliğini bozabilir ve ceza yemenize sebep olabilir.</p>
<ul>
<li>
<p>&Ouml;ncelikle farlarınızın kapaklarını bulun.</p>
</li>
<li>
<p>Kaputu a&ccedil;tığınızda sağ ve sol farların i&ccedil;erisine giden kablo demetinin i&ccedil;erisinde ampulleriniz bulunur. Genellikle saat y&ouml;n&uuml;n&uuml;n tersine d&ouml;nd&uuml;rerek a&ccedil;abileceğiniz far muhafazası i&ccedil;in bir alete ihtiyacınız olmaz. <span style="text-decoration: underline;"><em>*Bazı ara&ccedil;larda aralık &ccedil;ok dar olduğundan ak&uuml;n&uuml;n, hava filtresi kutusunun vs. s&ouml;k&uuml;lmesi gerekebilir. Bunun i&ccedil;in en doğru bilgiyi aracınızın kullanma kılavuzundan alabilirsiniz.</em></span></p>
</li>
<li>
<p>Ampullere Giden Kabloları &Ccedil;ıkarın. Genellikle 2 ila 3 kablo ile &ccedil;alışan ampulleri yerinden almak i&ccedil;in metal klipsi kaldırarak kabloları &ccedil;ıkartın.</p>
</li>
<li>
<p>Klips var ise klipsleri kaldırmanız, vidalı ise saat y&ouml;n&uuml;n&uuml;n tersine &ccedil;evirmeniz yeterli olacaktır.</p>
</li>
<li>
<p>Bu aşamada dikkatli ve hassas davranmanızı &ouml;neririm &ccedil;&uuml;nk&uuml; par&ccedil;aya zarar vermeniz halinde yenisi bir hayli pahalı.</p>
</li>
<li>
<p>Eski Ampul&uuml; Yerinden &Ccedil;ıkarın. Kabloları ve kapağı yerinden &ccedil;ıkardıktan sonra patlak lambayı kolayca yerinden alabilirsiniz.</p>
</li>
<li>
<p>Ev tipi ampullerin aksine genellikle d&ouml;nd&uuml;rmek yerine &ccedil;ekmeniz gerekecektir. Eğer ampul sıkışmış ve gelmiyor ise hafif&ccedil;e sağa sola sallayıp &ccedil;ekebilirsiniz. (Kesinlikle farların i&ccedil;ine doğru ampul&uuml; ittirmeyin aksi halde ampul i&ccedil;eri d&uuml;şebilir.)</p>
</li>
<li>
<p>Yeni Ampul&uuml; Yerleştirin ve İşlemleri Tersine Yapın. Eski ampul&uuml; s&ouml;kt&uuml;kten sonra yeni farınızı duy kısmını pe&ccedil;ete, bez gibi bir şey ile tutarak farın i&ccedil;erisine takın.</p>
</li>
<li>
<p>Far duyuna &ccedil;ıplak elle dokunmanız &ouml;mr&uuml;n&uuml; ciddi oranda kısaltacaktır. Ampul yerine oturduktan sonra kabloları yerleştirebilir, sonrasında kapağı kapatabilirsiniz.</p>
</li>
</ul>
<p>Araba ampul değişimi işlemi bu kadar. Daha sonra farları a&ccedil;arak ikisinin de sorunsuzca &ccedil;alıştığına emin olduktan sonra işleminiz tamamdır.</p>
<h3>radyat&ouml;re antifiriz koymak</h3>
<p>Antifriz soğuk havalarda aracın ihtiya&ccedil; duyduğu bir kış bakımı olarak g&ouml;r&uuml;lse de aslında her mevsim kullanılmalıdır. Bir alkol &ccedil;eşidi olan antifriz; ara&ccedil; motorunun ve motor bağlantılarının donmasını ve ısınmasını engelleyen bir sıvıdır.</p>
<p>Antifriz i&ccedil;indeki &lsquo;glikol&rsquo; sayesinde suyun donma derecesinin d&uuml;şmesini sağlar. Bu &ouml;zelliği sayesinde yaz aylarında da motorun sıcaklık dengesini korur. Aynı zamanda antifriz &ouml;zelliklerinden bir diğeri ise motor bloklarının paslanmasını engellemesi. Radyat&ouml;r suyunun kire&ccedil;lenme oranını minimumda tutarak motorun zarar g&ouml;rmesini engeller. Motor tıpalarında g&ouml;r&uuml;lebilecek su sızıntıları ve pompa sorunlarını da engellediğinden hem dizel hem de benzinli ara&ccedil;ların kullanması &ouml;nerilir.</p>
<ul>
<li>
<p>Aracın kaputu a&ccedil;ılır ve şekli ızgaraya benzeyen radyat&ouml;r bulunur,</p>
</li>
<li>
<p>Radyat&ouml;r&uuml;n kapağı ve yedek su kapağı a&ccedil;ılır,</p>
</li>
<li>
<p>Radyat&ouml;r&uuml;n hemen altında bulunan tahliye kapağı a&ccedil;ılarak i&ccedil;indeki su dışarıya boşaltılır,</p>
</li>
<li>
<p>Su tahliye edildikten sonra kapak sıkıca kapatılır,</p>
</li>
<li>
<p>Ardından alınan 3 litre kadar antifriz yavaş yavaş radyat&ouml;r&uuml;n i&ccedil;ine d&ouml;k&uuml;l&uuml;r,</p>
</li>
<li>
<p>Antifrizi koyduktan sonra bir de &uuml;zerine saf su eklenir,</p>
</li>
<li>
<p>Antifriz ve su radyat&ouml;r&uuml; doldurduğunda ara&ccedil; &ccedil;alıştırılır,</p>
</li>
<li>
<p>İlk ara&ccedil; &ccedil;alışırken su kaybı meydana gelir. Su standart doluluk seviyesine gelene kadar su eklenir,</p>
</li>
<li>
<p>Motor standart ara&ccedil; ısısına gelene kadar ve fan a&ccedil;ılana kadar su ekleme işlemini yapılmaya devam edilir,</p>
</li>
<li>
<p>Aracın fanı a&ccedil;ılıp kapanır ve radyat&ouml;rdeki su aynı kaldıysa, kapak iyice kapatılır.</p>
</li>
<li>
<p>Ara&ccedil; motoru soğuyunca aracın altına bakarak su sızdırmadığından emin olunmalıdır.</p>
</li>
</ul>
<h3>fren hidrolik yağı</h3>
<p>Ara&ccedil; d&uuml;z bir yere park edilir ve el freni &ccedil;ekilir. Kaput a&ccedil;ılarak yağ haznesi bulunur. Fren yağı seviyesinin max-min &ccedil;izgileri vardır. Bu aralıkta olduğundan emin olunmalıdır. MIN işareti altındaysa mutlaka serviste gidilmelidir. Fren hidrolik yağı kendi kendine azalmaz.</p>
	</div>
  </body>
</html>