<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <style>
        @import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
    </style>
    <style>
        h2 {
          color: #e93178;
          text-align: center;
          text-transform: uppercase;
          font-family: 'Quicksand', sans-serif;
          font-weight: 700;
          font-weight: bold;
        }
        h3 {
          color: #1992cf;
          text-align: left;
          text-transform: capitalize;
          font-family: 'Quicksand', sans-serif;
          font-weight: 600;
          font-weight: bold;
        }
        h4 {
          color: #00a67f;
          text-align: left;
          text-transform: capitalize;
          font-family: 'Quicksand', sans-serif;
          font-weight: 500;
          font-weight: bold;
        }
        table {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
              margin: auto;
              border: 1px solid black;
        }
        td, th {
              border: 1px solid black;
        }
        p {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
        }
        ul {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
          }
    </style>
    <style>
        .unselectable {
          -webkit-user-select: none;
          -webkit-touch-callout: none;
          -moz-user-select: none;
          -ms-user-select: none;
          user-select: none;
        }
    </style>
</head>
<body>
<div class="unselectable">
    <h2 class="entry-title">&Ccedil;akar takma cezası</h2>
    <p>Usuls&uuml;z olarak &ccedil;akar lamba takan s&uuml;r&uuml;c&uuml;lere 9.268 TL ceza kesilir ve bu kuralı bir yıl i&ccedil;inde 3 kez ihlal eden ara&ccedil;lar 15 g&uuml;n s&uuml;reyle trafikten men edilir.</p>
    <p>Kamu hizmeti sağlayan ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml;ne sahip ara&ccedil;lara takılan &ccedil;akar lambalar, &ouml;zellikle b&uuml;y&uuml;kşehirlerde s&uuml;r&uuml;c&uuml;lerin trafik yoğunluktan ka&ccedil;mak i&ccedil;in suistimal ettiği konuların başında geliyor.</p>
    <p>Ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; olmadığı halde &ccedil;akar lamba takan s&uuml;r&uuml;c&uuml;lere&nbsp;<strong>9.268 TL para cezası</strong>&nbsp;uygulanır. Cezanın 15 g&uuml;n i&ccedil;erisinde &ouml;denmesi durumunda %25 indirim uygulanır. (6.951 TL &ouml;dersiniz)</p>
    <p>&Ccedil;akar takan s&uuml;r&uuml;c&uuml;lere kesilen idari para cezasının yanı sıra ara&ccedil;larını yasalara uygun hale getirmesi i&ccedil;in ihtarda bulunulur. İhtarda verilen s&uuml;re i&ccedil;in teknik şartlara uygun duruma getirilmediğinin tespiti halinde ara&ccedil; trafik zabıtasınca trafikten men edilir.</p>
    <p>Kesilen cezalarının&nbsp;<em>30 g&uuml;n</em>&nbsp;i&ccedil;erisinde &ouml;denmesi gerekmektedir. 30 g&uuml;nden sonra geciken her ay i&ccedil;in %5 faiz uygulanmaktadır. Faiziyle beraber toplam tutar cezanın 2 katını ge&ccedil;emez.</p>
    <h3>Ceza &ouml;deme</h3>
    <p class="h3p">Ceza &ouml;deme işlemleri vergi dairesi yada Gelir İdaresi Başkanlığı internet sitesi &uuml;zerinden yapılabilmektedir. Gelir İdaresi Başkanlığı internet sitesi &uuml;zerinde yapacağınız &ouml;demeleri kredi kartı veya bankamatik kartı ile yapabilirsiniz.</p>
    <h3>Ceza taksitlendirme</h3>
    <p class="h3p">Cezaların taksitlendirme işlemleri vergi daireleri aracılığı ile yapılmaktadır. Size kesilen park cezasını taksitlendirmek istiyorsanız vergi dairesine başvurun.</p>
    <h3>&Ccedil;akar Lamba Ceza Maddesi</h3>
    <p class="h3p">Usuls&uuml;z &ccedil;akar takan ara&ccedil;lara verilecek cezalar 2918 sayılı&nbsp;<cite>Karayolları Trafik Kanunu</cite>&nbsp;26. maddesi ve&nbsp;<cite>Karayolları Trafik Y&ouml;netmeliği</cite>&nbsp;60. maddesinde belirlenmiştir.</p>
    <blockquote>
        <p><strong>2918 sayılı kanun madde 26</strong><br />(Ek:18/10/2018-7148/16 md.) Mevzuatta belirtilen ışıklı ve/veya sesli uyarı işareti veren cihazların mevzuatta izin verilmeyen ara&ccedil;lara takılması ve kullanılması yasaktır</p>
    </blockquote>
    <blockquote>
        <p><strong>Karayolları Trafik Y&ouml;netmeliği Madde 60:</strong><br />Ara&ccedil;ların dışında bulundurulması zorunlu işaretlerden başka, ara&ccedil;lara; reklam, yazı, işaret, resim, şekil, sembol, ilan, flama, bayrak ve benzerlerinin takılması, yazılması, sesli ve ışıklı donanımların bulundurulması ve izin verilmesine dair esas ve usuller ile diğer hususlar İ&ccedil;işleri Bakanlığınca &ccedil;ıkarılacak y&ouml;netmelikte g&ouml;sterilir.</p>
    </blockquote>
</div>
</body>
</html>