<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <style>
        @import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
    </style>
    <style>
        h2 {
          color: #e93178;
          text-align: center;
          text-transform: uppercase;
          font-family: 'Quicksand', sans-serif;
          font-weight: 700;
          font-weight: bold;
        }
        h3 {
          color: #1992cf;
          text-align: left;
          text-transform: capitalize;
          font-family: 'Quicksand', sans-serif;
          font-weight: 600;
          font-weight: bold;
        }
        h4 {
          color: #00a67f;
          text-align: left;
          text-transform: capitalize;
          font-family: 'Quicksand', sans-serif;
          font-weight: 500;
          font-weight: bold;
        }
        table {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
              margin: auto;
              border: 1px solid black;
        }
        td, th {
              border: 1px solid black;
        }
        p {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
        }
        ul {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
          }
    </style>
    <style>
        .unselectable {
          -webkit-user-select: none;
          -webkit-touch-callout: none;
          -moz-user-select: none;
          -ms-user-select: none;
          user-select: none;
        }
    </style>
</head>
<body>
<div class="unselectable">
    <h2 class="entry-title">Kış Lastİğİ Takmama Cezası</h2>
    <p>Kış lastiği takmanın zorunlu olduğu 1 Aralık - 1 Nisan tarihleri arasında kar lastiği takmayan s&uuml;r&uuml;c&uuml;lere 5.856 TL ceza kesilir.</p>
    <p class="kutu2">Kış lastiği takma zorunluluğu&nbsp;<strong>1 Aralık </strong>tarihinde başlıyor ve&nbsp;<strong>1 Nisan</strong>&nbsp;tarihinde sona eriyor. Bu tarihler arasında kış lastiği kullanımı zorunludur.</p>
    <p>1 Nisan'da sona erecek kış lastiği takma zorunluluğuna uymayan ara&ccedil; s&uuml;r&uuml;c&uuml;lerine&nbsp;<strong>5.856  lira</strong>&nbsp;ceza uygulanacak.</p>
    <h3>Kış lastiği hangi ara&ccedil;larda zorunlu?</h3>
    <p>Kış lastiğinin zorunlu olduğu ara&ccedil;lar Trafik kanununda d&uuml;zenlenmiştir.</p>
    <p><strong><em>Ticari ara&ccedil;lar</em>:</strong> Yolcu ve eşya taşımacılığı yapan b&uuml;t&uuml;n ara&ccedil;lar, 1 Aralık &ndash; 1 Nisan tarihleri arasında kış lastiği takmak zorundadır. Ticari taksi, kamyon, minib&uuml;s, otob&uuml;s, &ccedil;ekici, tanker ve kamyonet t&uuml;r&uuml; ara&ccedil;lar i&ccedil;in kış lastiği zorunluluğu vardır.<br /><strong><em>&Ouml;zel ara&ccedil;lar</em>:</strong> Hususi ara&ccedil;lar i&ccedil;in kış lastiği zorunluluğu&nbsp;bulunmamaktadır&nbsp;ancak&nbsp;yoğun kar yağışı g&ouml;r&uuml;len d&ouml;nemlerde Emniyet Genel M&uuml;d&uuml;rl&uuml;ğ&uuml; yoğun kar yağışı yaşanan illere &ouml;zel genelge yayınlayarak zorunluluk getirebilmektedir.</p>
    <p>Kendi g&uuml;venliğiniz i&ccedil;in kış lastiğinin zorunlu olduğu tarihlerde kış lastiği taktırmanızı &ouml;neriyoruz &ccedil;&uuml;nk&uuml; bu lastiklerdeki dişler, suyun lastiklerdeki kılcal damarlardan tahliyesini yapmakta ve aracın kaymasının &ouml;n&uuml;ne ge&ccedil;mektedir. &Ouml;zellikle yağmurlu ve karlı havalarda etkisini daha fazla hissedebilirsiniz.</p>
    <p class="kutu1">7 derecenin altındaki sıcaklıklarda kış lastikleri ara&ccedil;ların yol tutuşunu artırmaktadır.</p>
    <p>T&uuml;rkiye&rsquo;de kış lastiği kullanımı 54 ilde zorunlu tutulmuştur.</p>
    <h3>Kış lastiği kullanımı zorunlu iller:</h3>
    <ul>
        <li>Afyonkarahisar</li>
        <li>Ağrı</li>
        <li>Amasya</li>
        <li>Ankara</li>
        <li>Artvin</li>
        <li>Bilecik</li>
        <li>Bitlis</li>
        <li>Bolu</li>
        <li>Burdur</li>
        <li>Bursa</li>
        <li>&Ccedil;ankırı</li>
        <li>&Ccedil;orum</li>
        <li>Denizli</li>
        <li>Edirne</li>
        <li>Elazığ</li>
        <li>Erzincan</li>
        <li>Erzurum</li>
        <li>Eskişehir</li>
        <li>G&uuml;m&uuml;şhane</li>
        <li>Hakkari</li>
        <li>Isparta</li>
        <li>İstanbul</li>
        <li>Kars</li>
        <li>Kastamonu</li>
        <li>Kayseri</li>
        <li>Kırklareli</li>
        <li>Kırşehir</li>
        <li>Kocaeli</li>
        <li>Konya</li>
        <li>K&uuml;tahya</li>
        <li>Manisa</li>
        <li>Muş</li>
        <li>Nevşehir</li>
        <li>Niğde</li>
        <li>Samsun</li>
        <li>Sakarya</li>
        <li>Sivas</li>
        <li>Tekirdağ</li>
        <li>Tokat</li>
        <li>Tunceli</li>
        <li>Uşak</li>
        <li>Van</li>
        <li>Yozgat</li>
        <li>Zonguldak</li>
        <li>Aksaray</li>
        <li>Bayburt</li>
        <li>Karaman</li>
        <li>Kırıkkale</li>
        <li>Batman</li>
        <li>Şırnak</li>
        <li>Ardahan</li>
        <li>Iğdır</li>
        <li>Karab&uuml;k</li>
        <li>D&uuml;zce</li>
    </ul>
    <h3>Kış Lastiği Takmama Ceza Maddesi</h3>
    <p>Kış lastiği mecburiyetine uymayan ara&ccedil; s&uuml;r&uuml;c&uuml;lerine uygulanacak cezalar&nbsp;<cite>Karayolları Trafik Kanunu</cite>&nbsp;65/a maddesinde d&uuml;zenlenmiştir.</p>
    <blockquote cite="https://www.mevzuat.gov.tr/MevzuatMetin/1.5.2918.pdf">
        <p>Yolcu ve eşya taşımalarında kullanılan ara&ccedil;ların kış lastiği kullanmaları, illerin hava ve iklim şartlarına g&ouml;re Ulaştırma, Denizcilik ve Haberleşme Bakanlığı tarafından yılın belirli d&ouml;nemi i&ccedil;in zorunlu tutulur.</p>
        <p>Ulaştırma, Denizcilik ve Haberleşme Bakanlığı bu yetkisini valiliklere devredebilir. Bu madde h&uuml;k&uuml;mleri &ccedil;er&ccedil;evesinde ara&ccedil;ları denetlemeye Ulaştırma, Denizcilik ve Haberleşme Bakanlığının yetkilendirdiği Bakanlık personeli ile Emniyet Genel M&uuml;d&uuml;rl&uuml;ğ&uuml;, Jandarma Genel Komutanlığı, G&uuml;mr&uuml;k ve Ticaret Bakanlığının sınır kapılarındaki birimleri ve belediyelerin denetim birimleri yetkilidir.</p>
        <p>Bu maddede d&uuml;zenlenen y&uuml;k&uuml;ml&uuml;l&uuml;ğe uymayan aracın işletenine idari para cezası verilir ve bu ara&ccedil;ların lastiklerini uygun hale getirebilecekleri en yakın yerleşim birimine kadar gitmelerine denetimle g&ouml;revli olanlar tarafından izin verilir. Bu maddede belirtilen idari para cezasının tutarını azaltmaya ve iki katına kadar artırmaya Cumhurbaşkanı yetkilidir.</p>
        <p>Bu maddeye ilişkin usul ve esaslar Ulaştırma, Denizcilik ve Haberleşme Bakanlığı tarafından belirlenir.</p>
    </blockquote>
</div>
</body>
</html>