<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>ARA&Ccedil;LARDA BULUNDURULMASI MECBURİ GERE&Ccedil;LER</h2>
<h3>Ara&ccedil; Ruhsatı (Tescil Belgesi veya Trafik Belgesi)</h3>
<p><img src="file:///android_asset/ruhsat.jpg"  style='width: 100%;'/></p>
<p>Aracın marka, model, renk, motor numarası, şasi numarası gibi &ouml;zelliklerinin ve aracın kayıtlı olduğu s&uuml;r&uuml;c&uuml;ye ait bilgilerin bulunduğu belgedir. Her trafik kontrol&uuml;nde ruhsatın, ehliyetle birlikte trafik g&ouml;revlilerine ibrazı zorunludur.</p>
<h3>S&uuml;r&uuml;c&uuml; Belgesi (Ehliyet)</h3>
<p><img src="file:///android_asset/surucubelgesi.jpg"  style='width: 100%;'/></p>
<p>Her s&uuml;r&uuml;c&uuml;n&uuml;n, kullandığı aracın tipine uyumlu ehliyet taşıması gerekmektedir. Diğer belge ve malzemelerden farklı olarak ehliyet taşımamanın cezası 199 TL&rsquo;dir ve ceza puanı 5&rsquo;tir.</p>
<h3>Egzoz Pulu</h3>
<p><img src="file:///android_asset/egzozpulu.jpg"  style='width: 100%;'/></p>
<p>Trafiğe &ccedil;ıkan t&uuml;m motorlu kara taşıtlarının her yıl bir kez egzoz emisyon değerlerinin &ouml;l&ccedil;&uuml;lmesi gerekmektedir. Egzoz muayene belgesi bir sonraki &ouml;l&ccedil;&uuml;me kadar ara&ccedil;ta bulundurulmalıdır.</p>
<h3>Kasko Belgeleri</h3>
<p>Kasko, yaptırılması yasal a&ccedil;ıdan zorunlu olmayan bir trafik sigortası olmakla birlikte kaza, hırsızlık, yanma gibi durumlarda ara&ccedil; sahibinin maddi hasarını karşılama g&uuml;vencesi verdiği i&ccedil;in yaygın olarak yaptırılmaktadır.</p>
<p>Sigorta firmalarının kasko sorgulama hizmeti sayesinde internet &uuml;zerinden kasko teklifi almak ve kasko fiyatları hakkında bilgi sahibi olmak m&uuml;mk&uuml;nd&uuml;r. Kaskolu ara&ccedil;ların kasko evraklarını ara&ccedil;ta bulundurmaları gerekmektedir.</p>
<h3>Zorunlu Trafik Sigortası Poli&ccedil;esi</h3>
<p>Trafik sigortası trafiğe &ccedil;ıkan t&uuml;m ara&ccedil;lar i&ccedil;in yaptırılması ve her yıl yenilenmesi zorunlu bir sigortadır. Ara&ccedil; sigortası kaza anında karşı aracın ve kazaya karışan kamuya ya da &uuml;&ccedil;&uuml;nc&uuml; şahıslara ait diğer malların maddi hasarını, varsa kazada yaralananların tedavi masraflarını karşılar. Trafik sigortası fiyatları araca g&ouml;re d&uuml;zenlenir. <strong>Zorunlu trafik sigortası yapılmayan ara&ccedil;lar trafiğe &ccedil;ıkamaz.</strong></p>
<h2>Otomobillerde Bulunması Gereken Malzemeler</h2>
<h3>İlk Yardım &Ccedil;antası</h3>
<p><img src="file:///android_asset/ilkyardimcantasi.jpg"  style='width: 100%;'/></p>
<h4>&Ccedil;antanın i&ccedil;erisinde:</h4>
<ul>
<li>1 kutu gazlı bez,</li>
<li>2 adet b&uuml;y&uuml;k sargı bezi,</li>
<li>3 adet &uuml;&ccedil;gen sargı bezi,</li>
<li>1 adet suni solunum maskesi,</li>
<li>1 paket hidrofil pamuk,</li>
<li>1 adet flaster,</li>
<li>10 adet &ccedil;engelli iğne,</li>
<li>makas,</li>
<li>10 adet yara bandı,</li>
<li>2 &ccedil;ift tıbbi eldiven,</li>
<li>1 adet turnike,</li>
<li>1 adet elastik bandaj,</li>
<li>1 adet al&uuml;minyum yanık &ouml;rt&uuml;s&uuml;,</li>
<li>kalem,</li>
<li>el feneri,</li>
<li>not defteri,</li>
<li>d&uuml;d&uuml;k,</li>
<li>cımbız,</li>
<li>malzeme listesi ve ilk yardım el kitabı bulunmalıdır.</li>
</ul>
<h3>Yangın S&ouml;nd&uuml;r&uuml;c&uuml;</h3>
<p><img src="file:///android_asset/yanginsondurucu.jpg"  style='width: 100%;'/></p>
<p>S&uuml;r&uuml;c&uuml;n&uuml;n ulaşabileceği mesafede 1kg&rsquo;lık yangın s&ouml;nd&uuml;r&uuml;c&uuml; bulunması gerekmektedir.</p>
<h3>&Uuml;&ccedil;gen Reflekt&ouml;r</h3>
<p><img src="file:///android_asset/ucgenreflektor.jpg"  style='width: 100%;'/></p>
<p>T&uuml;m motorlu taşıtlarda 2 adet yansıtıcı y&uuml;zeyli reflekt&ouml;r bulunmalıdır.</p>
<h3>Zincir ve &Ccedil;ekme Halatı</h3>
<p><img src="file:///android_asset/zincirvehalat.jpg"  style='width: 100%;'/></p>
<p>Yağışlı kış aylarında hayat kurtaran zincir ve &ccedil;ekme halatı trafik g&ouml;revlilerinin en sık kontrol ettiği ekipmanlardan biridir.</p>
<h3>Stepne, Kriko, Bijon Anahtarı, Seyyar Lamba</h3>
<p><img src="file:///android_asset/stepnekrikobijon.jpg"  style='width: 100%;'/></p>
<p>S&uuml;r&uuml;c&uuml;n&uuml;n g&uuml;venli ve kolay bir şekilde lastiği değiştirebilmesi i&ccedil;in gerekli malzemelerdir.</p>
<h2>Diğer Ara&ccedil;larda Bulunması Gereken Belge ve Malzemeler</h2>
<h3>Taksimetre</h3>
<p><img src="file:///android_asset/taksimetre.jpg"  style='width: 100%;'/></p>
<p>&Uuml;cretli taşıma yapan ara&ccedil;larda, yolcunun g&ouml;rebileceği yerde bulunmalıdır.</p>
<h3>Takograf</h3>
<p><img src="file:///android_asset/takograf.jpg"  style='width: 100%;'/></p>
<p>Ara&ccedil;ların hızını, kat ettiği mesafeyi, &ccedil;alışma ve dinlenme s&uuml;relerini kaydeden cihazdır.&nbsp;Otob&uuml;s, kamyon ve &ccedil;ekicilerde bulundurulması zorunludur.</p>
<h3>İ&ccedil; Lamba</h3>
<p>Yolcu taşıyan ara&ccedil;larda beyaz renkte, aracın i&ccedil;ini aydınlatacak bi&ccedil;imde i&ccedil; lamba olması gerekmektedir.</p>
<h3>Takoz</h3>
<p><img src="file:///android_asset/takoz.jpg"  style='width: 100%;'/></p>
<p>Kamyon, otob&uuml;s ve &ccedil;ekici s&uuml;r&uuml;c&uuml;lerinin ara&ccedil;larında 20x20x40 cm ebatlarında 1 adet takoz bulundurması zorunludur.</p>
<h3>Yangın S&ouml;nd&uuml;r&uuml;c&uuml;</h3>
<p>Otob&uuml;s ve kamyonlarda 1 adet; tehlikeli madde taşıyan ara&ccedil;larda 2 adet 6kg&rsquo;lık yangın s&ouml;nd&uuml;r&uuml;c&uuml; bulunmalıdır.</p>
	</div>
  </body>
</html>