<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>KURULLAR, KURULUŞLAR G&Ouml;REV VE YETKİLERİ</h2>
<h3>emniyet genel m&uuml;d&uuml;rl&uuml;ğ&uuml;</h3>
<ul>
<li>
<p>Ara&ccedil;ları, bu Kanuna g&ouml;re ara&ccedil;larda bulundurulması gerekli belge ve gere&ccedil;leri, s&uuml;r&uuml;c&uuml;leri ve bunlara ait belgeleri, s&uuml;r&uuml;c&uuml;lerin ve karayolunu kullanan diğer kişilerin kurallara uyup uymadığını, trafik d&uuml;zenlemelerinin ve &ccedil;eşitli tesislerin bu Kanun h&uuml;k&uuml;mlerine uygun olup olmadığını denetlemek,</p>
</li>
<li>
<p>Duran ve akan trafiği d&uuml;zenlemek ve y&ouml;netmek,</p>
</li>
<li>
<p>El koyduğu trafik kazalarında trafik kaza tespit tutanağı d&uuml;zenlemek,</p>
</li>
<li>
<p>Trafik su&ccedil;u işleyenler hakkında tutanak d&uuml;zenlemek, gerekli işlemleri yapmak ve takip etmek,</p>
</li>
<li>
<p>Trafik kazası neticesinde hastalanan veya yaralananların bakımlarını sağlayacak tedbirlerin suratla alınmasına yardımcı olmak ve yakınlarına haber vermek,</p>
</li>
<li>
<p>Ara&ccedil;ların tescil işlemlerini yaparak belge ve plakalarını vermek,</p>
</li>
<li>
<p>S&uuml;r&uuml;c&uuml;lerin belgelerini vermek.</p>
</li>
<li>
<p>&Uuml;lke &ccedil;apında taşıtların ve s&uuml;r&uuml;c&uuml;lerin sicillerini tutmak, bunlara ilişkin teknik ve hukuk&icirc; değişiklikleri işlemek, işlettirmek,&nbsp;istatistiksel bilgileri toplamak ve değerlendirmek,</p>
</li>
<li>
<p>Trafik kazalarının oluş nedenleri ile ilgili t&uuml;m unsurları kapsayan istatistik verileri ve bilgilerini toplamak, değerlendirmek, sonu&ccedil;larına g&ouml;re gereken &ouml;nlemlerin alınmasını sağlamak ve ilgili kuruluşlara teklifte bulunmak,</p>
</li>
<li>
<p>Hasar tazminatı &ouml;demelerini hızlandırmak amacıyla sigorta şirketlerince istenecek gerekli bilgi ve belgeleri vermek.</p>
</li>
<li>
<p>Ayrıca bu Kanunla ve bu Kanuna g&ouml;re &ccedil;ıkarılmış olan y&ouml;netmeliklerle verilen diğer g&ouml;revleri yapmaktır.</p>
</li>
</ul>
<p>Trafik kuruluşlarının, &ccedil;alışma şekil ve şartları, g&ouml;revlendirilecek personelin nitelikleri, se&ccedil;imi, &ccedil;alışma usulleri, g&ouml;rev, yetki ve sorumluluklarına ait esaslar İ&ccedil;işleri Bakanlığınca &ccedil;ıkarılacak y&ouml;netmelikte belirtilir.</p>
<p>S&uuml;r&uuml;c&uuml;lere ait bilgilerde meydana gelebilecek değişiklikler ve ara&ccedil;lar &uuml;zerinde meydana gelebilecek teknik veya hukuk&icirc; değişiklikler ile haciz, rehin, ihtiyat&icirc; tedbir ve belge iptali gibi kısıtlayıcı şerhlerin; elektronik ortamda tutulan siciller &uuml;zerine işlenilmesi ve kaldırılması işlemleri, bu değişiklik veya şerhlere karar veren yargı ve icra birimleri ile kamu kurum veya kuruluşları tarafından elektronik sistemle yapılabilir.</p>
<p>S&uuml;r&uuml;c&uuml; belgesi ve tescil işlemlerine esas teşkil edecek bilgiler,&nbsp;Emniyet Genel M&uuml;d&uuml;rl&uuml;ğ&uuml; tarafından ilgili kamu kurum veya kuruluşlarından elektronik sistemle temin edilebilir veya kanunlardaki istisnalar hari&ccedil; olmak &uuml;zere bu ama&ccedil;la sınırlı olarak paylaşılabilir. Bu fıkraya ilişkin usul ve esaslar y&ouml;netmelikte belirlenir.</p>
<h3>Karayolları Genel m&uuml;d&uuml;rl&uuml;ğ&uuml; G&ouml;revleri</h3>
<ul>
<li>
<p>Otoyol, Devlet ve İl yolları ağını tespit etmek ve tespit edilen bu ağdaki değişiklikleri hazırlamak, yol ve k&ouml;pr&uuml;leri inşa ve ıslah etmek, onarmak ve emniyetle kullanmalarını sağlayacak şekilde s&uuml;rekli bakım altında bulundurmak ve bu konularda gerekli eğitim yapmak,</p>
</li>
<li>
<p>Projelendirme, yapım, onarım, bakım ve diğer hususlar hakkında standartlar tespit etmek, teknik şartnameler hazırlamak,</p>
</li>
<li>
<p>Yolların kullanılması, yol ve trafik g&uuml;venliği ve bakımına ait esas ve kaideleri tespit etmek, y&uuml;r&uuml;tmek ve uygun g&ouml;receği yol işaretlerini tesis etmek,</p>
</li>
<li>
<p>İlgili işler i&ccedil;in harita, et&uuml;t ve proje işlerini ger&ccedil;ekleştirmek,</p>
</li>
<li>
<p>Genel M&uuml;d&uuml;rl&uuml;ğ&uuml;n &ccedil;alışmalarını toparlamak, basmak ve yayınlamak,</p>
</li>
<li>
<p>Yolların ıslah, yapım, onarım ve bakımına, emniyetle işlemesi gerekli garaj ve at&ouml;lyeleri, makina ve malzeme doları ile ambarları, servis ve akaryakıtı, tesislerini, laboratuvarları, deneme istasyonlarını, tarihi yol ağlarına ait k&ouml;pr&uuml; ve diğer b&uuml;t&uuml;n yan tesisleri, yol boyu inkişafı ve ağa&ccedil;landırılması i&ccedil;in gerekli fidanlıklar,&nbsp;dinlenme yerleri, bakım trafik emniyetini sağlayacak bina ve lojmanları, verici telsiz istasyonları ile gerekli muhabere şebekelerini, Genel M&uuml;d&uuml;rl&uuml;ğ&uuml;n g&ouml;revlerini daha verimli şekilde y&ouml;netimine yarayacak diğer her t&uuml;rl&uuml; sosyal tesisleri, hazırlayacağı ve hazırlatacağı plan ve projelerine g&ouml;re yapmak, yaptırmak, onarmak, donatmak, işletmek, kiralamak ve bakımlarını sağlamak,</p>
</li>
<li>
<p>Yukarıda yer alan g&ouml;revlerin yapılması i&ccedil;in gerekli t&uuml;m alet, edevat, taşıt ve makinalar ile donatımlarını, bunların işletilmesi ve onarılması i&ccedil;in gerekli t&uuml;m malzemeyi se&ccedil;mek, sağlamak, gerekenleri imal etmek, depolamak, onarmak, gerekli ambar, at&ouml;lye ve tesisleri donatmak ve işletmek,</p>
</li>
<li>
<p>Genel M&uuml;d&uuml;rl&uuml;ğ&uuml;n g&ouml;revleri i&ccedil;erisinde yer alan işlerin yapılması, trafik akımın emniyetle ve kolaylık sağlanması i&ccedil;in gerekli&nbsp;b&uuml;t&uuml;n binalı ve binasız taşınmaz malları kamulaştırmak, satın almak, kiralamak, kanunlarına g&ouml;re ge&ccedil;ici olarak işgal etmek,</p>
</li>
<li>
<p>Otoyol, Devlet ve İl yolları ile ilgili diğer kanunların tahmil ettiği işleri yapmak.</p>
</li>
</ul>
<h3>Milli eğitim bakanlığı</h3>
<ul>
<li>
<p>Motorlu ara&ccedil; s&uuml;r&uuml;c&uuml;lerinin yetiştirilmesi i&ccedil;in s&uuml;r&uuml;c&uuml; kursları a&ccedil;mak, &ouml;zel s&uuml;r&uuml;c&uuml; kursu a&ccedil;ılmasına izin vermek, bunları her safhada denetlemek.</p>
</li>
<li>
<p>Kurslarda eğitilenlerin sınavlarını yapmak, başarılı olanlara sertifika verilmesini sağlamak.</p>
</li>
<li>
<p>Okul &ouml;ncesi, okul i&ccedil;i ve okul dışı trafik eğitimini d&uuml;zenleyen trafik genel eğitim planı hazırlamak ve ilgili kuruluşlarla iş birliği yaparak uygulamak.</p>
</li>
</ul>
<h3>Sağlık bakanlığı</h3>
<ul>
<li>
<p>Karayollarında ger&ccedil;ekleşen trafik kazaları ile ilgili ilk ve acil yardım hizmetlerini planlamak ve uygulamak,</p>
</li>
<li>
<p>Trafik kazalarında yaralananların en kısa zamanda sağlık hizmetlerinden yararlanmaları i&ccedil;in İ&ccedil;işleri Bakanlığının g&ouml;r&uuml;ş&uuml; de alınarak karayolları &uuml;zerinde ilk yardım istasyonları kurmak, bu istasyonlara gerekli personeli, ara&ccedil; ve gereci sağlamak,</p>
</li>
<li>
<p>Her ilde trafik kazaları i&ccedil;in eğitilmiş sağlık personeli ile birlikte yeteri kadar ilk ve acil yardım ambulansı bulundurmak,</p>
</li>
<li>
<p>Trafik kazalarında yaralanıp sağlık kuruluşlarına sevk edilenlerden kazanın sebep ve etkisiyle otuz g&uuml;n i&ccedil;inde &ouml;lenlerin kayıtlarını tutmak ve takip eden ayın sonuna kadar Emniyet Genel M&uuml;d&uuml;rl&uuml;ğ&uuml;ne bildirmek.</p>
</li>
</ul>
<h3>Ulaştırma ve altyapı bakanlığı</h3>
<ul>
<li>
<p>Karayolu taşımasına ilişkin gerekli koordinasyonu sağlamak, tescile bağlı ara&ccedil;ların muayenelerini yapmak veya yaptırmak, muayene istasyonlarını denetlemek, muayene yaptırmadığı tespit edilen kişiler hakkında tutanak tutarak idari para cezası kesmek.</p>
</li>
<li>
<p>Ara&ccedil;ların ağırlık ve boyut kontrollerini yapmak veya yaptırmak ve denetlemek, aykırı g&ouml;r&uuml;len durumlarla ilgili olarak sorumlular hakkında idari para cezası kesmek.</p>
</li>
<li>
<p>Ara&ccedil;ların ağırlık ve boyut kontrollerini yapmak &uuml;zere g&ouml;revlendirilen kuruluşları denetler, olumsuz bir durum tespiti halinde idari para cezası verilir. İşletmeye dair eksiklikler d&uuml;zeltilebilecek boyuttaysa işletme sahibine bunların d&uuml;zeltilmesi i&ccedil;in 15 g&uuml;n s&uuml;re verilir.</p>
</li>
</ul>
<h3>Tarım ve orman bakanlığı</h3>
<ul>
<li>
<p>Trafik d&uuml;zeni ve g&uuml;venliği a&ccedil;ısından ana orman yolları ile gerekli g&ouml;r&uuml;len diğer orman yollarında işaretlemeler yaparak tedbirler almak ve aldırmak,</p>
</li>
<li>
<p>Bu kanunla ve bu kanuna g&ouml;re &ccedil;ıkarılan y&ouml;netmeliklerle orman yolları i&ccedil;in verilen trafikle ilgili diğer g&ouml;revleri yapmak,</p>
</li>
<li>
<p>K&ouml;y yollarında trafik d&uuml;zen ve g&uuml;venliği a&ccedil;ısından gerekli d&uuml;zenleme ve işaretlemeleri yaparak &ouml;nlem almak, yol g&uuml;venliğini ilgilendiren konulardaki tesislerin projelerini incelemek karar verip gerekeni onaylamak.</p>
</li>
</ul>
	</div>
  </body>
</html>