<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>ARA&Ccedil; BOYUTLARI, Y&Uuml;K VE YOLCU TAŞIMANIN KURALLARI</h2>
<p>Tek ulaşım imk&acirc;nı karayoluysa, &ouml;zel y&uuml;klerin taşımasında trafiği tehlikeye atmamak kaydıyla <strong>&Ouml;zel Y&uuml;k Taşıma İzin Belgesi</strong> alarak karayolları kullanılabilir.</p>
<h3>Ara&ccedil;lara y&uuml;kleme yapılması</h3>
<p>Trafiğe &ccedil;ıkacak ara&ccedil; y&uuml;kl&uuml; ve y&uuml;ks&uuml;z ara&ccedil;ların imal, tadil ve montajı hakkında belirtilen &ouml;l&ccedil;&uuml;lere uygun imal edilmiş olmalıdır. Ara&ccedil;la y&uuml;k veya yolcu taşınacak ise bu &ouml;l&ccedil;&uuml;mlere uymak zorunludur.</p>
<ul>
<li>Taşıma sınırından fazla y&uuml;k veya yolcu alınırsa</li>
<li>Y&uuml;kler yola d&ouml;k&uuml;lebilecek şekilde y&uuml;klenmişse</li>
<li>Y&uuml;kler s&uuml;r&uuml;c&uuml;n&uuml;n g&ouml;r&uuml;ş alanını kısıtlıyorsa</li>
<li>Y&uuml;kler aracın &ouml;n&uuml;nden 1 metre veya arkadan 2 metre kadar sarkıyorsa vb. durumlar varsa; Kurallara uyulmamış demektir.</li>
</ul>
<h3>Yolcu Taşımak</h3>
<ul>
<li>&Ccedil;amurluk, bagaj vb. tehlikeli yerlerde yolcu taşınamaz.</li>
<li>Gerekli durumlarda r&ouml;mork, kamyonet vb. ara&ccedil;lara oturma yerleri yapılabilir, kasa kenarlardan kapalı ve &uuml;st&uuml; &ouml;rt&uuml;l&uuml; olmalıdır. Bu şartlarda 2 kişi taşınabilir.</li>
<li>Kısa mesafede iş&ccedil;i taşıma kuralı ton başına 2 kişidir.</li>
<li>Kasanın yanı ve arka kapakları sağlam ve 90 santimetreden y&uuml;ksek olmalıdır.</li>
<li>Tutulabilecek korkuluklar olmalıdır. Bu şartlara uyulduğu takdirde ton başına 2 yolcu taşınabilir. Y&uuml;k &uuml;st&uuml;ne yolcu bindirmek yasaktır.</li>
</ul>
<h3>Traft&ouml;rlerin Karayolunu Kullanması ve Yolcu Taşıması</h3>
<ul>
<li>Trakt&ouml;rle ve r&ouml;mork bağlayarak yolcu taşımak kesinlikle yasaktır.</li>
<li>İş&ccedil;iler tarla veya işyerine g&ouml;t&uuml;r&uuml;l&uuml;yorsa başına 3 kişiye kadar izin vardır.</li>
<li>Y&uuml;k &uuml;zerine insan bindirilemez.</li>
<li>Y&uuml;k ve insanın mecburen beraber taşınması gereken durumlar olabilir, yolcunun d&uuml;şmeyeceği şekilde ve y&uuml;k&uuml;n sağlam sabitlendiği durumlarda izin verilebilir.</li>
</ul>
<h3>Tehlikeli Madde Taşımak</h3>
<ul>
<li>Yanıcı, patlayıcı vb. maddeler tehlikeli sayılmaktadır.</li>
<li>Bu t&uuml;r maddelerin 30m yakınında sigara i&ccedil;ilmesi yasaktır, kibrit veya &ccedil;akmak kullanılamaz.</li>
<li>Tehlikeli madde taşıyan ara&ccedil;ta 6 volttan fazla elektrik &uuml;reten pilli fener bulunamaz.</li>
<li>Ara&ccedil;larda en az 2 adet 6kg ağırlığında yangın s&ouml;nd&uuml;rme cihazı bulunmak şarttır.</li>
<li>Ara&ccedil; park halinde veya duraklama halinde g&ouml;revli kişinin sorumluluğundadır.</li>
<li>Yerleşim yerleri dışında bu t&uuml;r ara&ccedil; kullananlar diğer ara&ccedil;larla arasında 50mt mesafe bırakmalıdır.</li>
<li>Durma halinde diğer ara&ccedil;lara en fazla 20mt mesafe yaklaşılabilir.</li>
<li>Aracın &ouml;n&uuml;nde ve arkasında &ldquo;<strong>TEHLİKELİ MADDE</strong>&rdquo; yazısı olması zorunludur.</li>
</ul>
	</div>
  </body>
</html>