<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>TRAFİK IŞIKLARI VE ANLAMLARI</h2>
<h3>Kırmızı ışık</h3>
<p>Yolun trafiğe kapalı olduğunu ve mutlak bir duruş yapılması gerektiğini bildirir. Bu ışık yanmakta iken aksine bir işaret yoksa hi&ccedil;bir y&ouml;ne hareket edilemez.</p>
        <img src="file:///android_asset/kirmiziisik.jpg"  style='width: 100%;'/>
<h3>Sarı ışık</h3>
<p>İkaz anlamında olup yanış sırasına g&ouml;re yolun trafiğe kapanmak veya a&ccedil;ılmak &uuml;zere olduğunu g&ouml;sterir. Yeşil ışıktan sonra yanması, yolun trafiğe kapanmak &uuml;zere olduğunu bildirir. Bu ışık yandığında ışıklı ge&ccedil;iş noktasına emniyetle durulamayacak kadar yaklaşılmış ise normal ge&ccedil;iş yapılır, aksi h&acirc;lde yaya ge&ccedil;idi işgal edilmeden durulur. Kırmızı ışıkla birlikte yanması, yolun trafiğe a&ccedil;ılmak &uuml;zere olduğunu bildirir. Bu h&acirc;l, beklemekte olan s&uuml;r&uuml;c&uuml;lerin harekete hazırlanması gerektiğini g&ouml;sterir.</p>
        <img src="file:///android_asset/sariisik.jpg"  style='width: 100%;'/>
<h3>Yeşil ışık</h3>
<p>Yolun trafiğe a&ccedil;ık olduğunu g&ouml;sterir. Bu ışık yanmakta iken durmadan ge&ccedil;ilir. Kavşakta doğrultu değiştirilecek ise d&ouml;n&uuml;ş manevrasına başlanır ve trafik kurallarına uyulmak suretiyle hareket edilir.</p>
        <img src="file:///android_asset/yesilisik.jpg"  style='width: 100%;'/>
<h3>Yaya simgeli (fig&uuml;r) kırmızı ışık</h3>
<p>Yolun yayalara kapalı olduğunu g&ouml;sterir. Bu ışık yanmakta iken yayaların taşıt yoluna girmelerinin yasak olduğunu bildirir.</p>
        <img src="file:///android_asset/kirmiziyaya.jpg"  style='width: 100%;'/>
<h3>Yaya simgeli yeşil ışık</h3>
<p>Yolun yayalara a&ccedil;ık olduğunu g&ouml;sterir. Bu ışık yanmakta iken yayaların karşıya ge&ccedil;mek &uuml;zere taşıt yoluna girebileceklerini bildirir.</p>
        <img src="file:///android_asset/yesilyaya.jpg"  style='width: 100%;'/>
<h3>Aralıklı (fasıla) yanıp s&ouml;nen sarı ışık</h3>
<p>İkaz anlamında olup bu yerin yavaş ve dikkatli ge&ccedil;ilmesini bildirir.</p>
<h3>Aralıklı yanıp s&ouml;nen kırmızı ışık</h3>
<p>Dur işareti levhası anlamında olup gidilecek yolun a&ccedil;ık olduğu g&ouml;r&uuml;ld&uuml;kten sonra yeniden hareket edilmesi gerektiğini bildirir.</p>
<h3>Işıklı oklar</h3>
<p>D&ouml;n&uuml;şleri d&uuml;zenlemek maksadıyla tesis edilir. Bu ışığın bulunduğu yerlerde ok y&ouml;n&uuml;ne d&ouml;n&uuml;ş yapacak s&uuml;r&uuml;c&uuml;ler, oklu ışığın yeşil yanmasını beklerler.</p>
	</div>
  </body>
</html>