<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>TRAFİK SU&Ccedil;LARI VE KARŞILIĞI CEZALAR, CEZA PUANLARI</h2>
<p>Trafik su&ccedil;ları ve karşılığı cezalar ceza puanları, trafik su&ccedil;larına ilişkin davalara trafik mahkemeleri, bunların bulunmadığı yerlerde sulh ceza mahkemelerinde bakılır.</p>
<h3>Adli Cezalar</h3>
<ul>
<li>Hafif para cezası</li>
<li>Hafif hapis (Hafif para cezası ile birlikte)</li>
<li>Belgelerin geri alınması (Hafif para cezası ile birlikte)</li>
<li>İşyeri kapatma (Hafif para cezası ile birlikte)</li>
</ul>
<h3>İdari Cezalar</h3>
<ul>
<li>Para cezası</li>
<li>Belgelerin geri alınması</li>
<li>Puan cezası</li>
</ul>
<p>Karayolları Trafik Kanunun su&ccedil; saydığı fiilden dolayı ceza uygulanan s&uuml;r&uuml;c&uuml;lere, işlenen trafik su&ccedil;u i&ccedil;in su&ccedil;un &ouml;zelliğine g&ouml;re 1&rsquo;den 15&rsquo;e kadar ceza puanı verilmekte ve bu puanlar sicillerine işlenmektedir.</p>
<p>Trafik su&ccedil;larının karşılığında ne kadar ceza puanı verildiği, <strong>TRAFİK CEZA REHBERİ</strong>&rsquo;nde g&ouml;sterilmiştir.</p>
<ul>
<li>
<p>Trafik su&ccedil;unun işlendiği tarihten; geriye doğru 1 yıl i&ccedil;inde toplam 100 ceza puanını aştığı belirlenen s&uuml;r&uuml;c&uuml;lerin S&uuml;r&uuml;c&uuml; belgeleri 2 ay s&uuml;re ile geri alınır. Bu s&uuml;re sonunda Motorlu Taşıt S&uuml;r&uuml;c&uuml; Kurslarında Kanunun &ouml;ng&ouml;rd&uuml;ğ&uuml; eğitime katıldığını belgelendirenlerin s&uuml;r&uuml;c&uuml; belgeleri iade edilir.</p>
</li>
<li>
<p>Aynı yıl i&ccedil;indi ikinci defa 100 ceza puanını dolduran s&uuml;r&uuml;c&uuml;lerin s&uuml;r&uuml;c&uuml; belgeleri 4 ay s&uuml;re ile geri alınarak, psikoteknik değerlendirmeye ve psikiyatri uzmanının muayenesine tabi tutulur. Muayane sonucunda s&uuml;r&uuml;c&uuml;l&uuml;k yapmasına engel hali bulunmayanların belgeleri, s&uuml;resi sonunda iade edilir.</p>
</li>
<li>
<p>Bir yıl i&ccedil;inde &uuml;&ccedil; defa ceza puanını dolduran s&uuml;r&uuml;c&uuml;lerin s&uuml;r&uuml;c&uuml; belgeleri s&uuml;resiz olarak iptal edilir.</p>
</li>
<li>
<p>&Ouml;l&uuml;mle sonu&ccedil;lanan trafik kazalarına asli kusurlu olarak sebebiyet veren s&uuml;r&uuml;c&uuml;lerin s&uuml;r&uuml;c&uuml; belgeleri ise 1 yıl s&uuml;re ile geri alınır.</p>
</li>
<li>
<p>İdari bir trafik su&ccedil;u işleyenler hakkında Ceza Tutanağı d&uuml;zenlenir. &Ouml;deme peşin veya tutanağın tebliğ tarihinden 15 g&uuml;ne kadar yapılırsa, cezada 1/4 (%25) peşin &ouml;deme indirimi yapılır. Para cezalarının, tutanağın tebliğ tarihinden itibaren 1 ay i&ccedil;inde &ouml;denmesi gerekir. 1 ay i&ccedil;inde &ouml;denmeyen cezalar i&ccedil;in her ay %5 faiz uygulanır, ancak toplam tutar cezanın 2 katını ge&ccedil;emez. İdari para cezasının ilk taksitinin peşin &ouml;denmesi koşuluyla 1 yıl i&ccedil;inde ve 4 eşit taksit halinde &ouml;denmesine karar verebilirler. Taksitlerin zamanında ve tam &ouml;denmemesi durumunda, para cezasının kalan kısmının tamamı vergi dairelerince tahsil edilir.</p>
</li>
<li>
<p>Trafik cezasına itiraz etmek isteyen s&uuml;r&uuml;c&uuml;ler tebliğ tarihinden itibaren en ge&ccedil; 15 g&uuml;n i&ccedil;erisinde yetkili mahkemelere itiraz i&ccedil;in başvurabilirler. Trafik para cezası tutanakları, takip ve tahsil i&ccedil;in bu tutanakları d&uuml;zenleyenler tarafından 7 iş g&uuml;n&uuml; i&ccedil;inde ilgili mal sandığına g&ouml;nderilir.</p>
</li>
<li>
<p>Hız sınırlarını 1 yıl i&ccedil;inde 5 kez y&uuml;zde otuzdan fazla aşmak suretiyle ihlal eden s&uuml;r&uuml;c&uuml;lerin belgeleri bir yıl s&uuml;re ile geri alınır.</p>
</li>
<li>
<p>Uyuşturucu veya uyarıcı madde aldığı tespit edilen s&uuml;r&uuml;c&uuml;lere İdari para cezasının yanı sıra s&uuml;r&uuml;c&uuml; belgesi 5 yıl s&uuml;reyle geri alınır ve T&uuml;rk Ceza Kanunu h&uuml;k&uuml;mleri uygulanır.</p>
</li>
</ul>
	</div>
  </body>
</html>