<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>KARAYOLLARINDA ARA&Ccedil; S&Uuml;RME YASAĞI</h2>
<p>Kimlerin ara&ccedil; s&uuml;rebildiği kadar kimlerin hangi durumlarda ara&ccedil; kullanamayacağı da &ouml;nemli bir trafik kuralıdır. <strong>Hangi Durumlarda Karayolunda Ara&ccedil; S&uuml;rme Yasağı Bulunur?</strong> sorusunun cevabını aşağıdaki bulacaksınız.</p>
<p>Trafik y&ouml;netmeliğinden hareketler hazırlanan bu metinle ara&ccedil; s&uuml;reme yasağı konusunda daha detaylı bilgi sahibi olacaksınız.</p>
<ul>
<li>
<p>Uyuşturucu ve keyif verici maddeleri almış olarak karayolunda ara&ccedil; s&uuml;rmek yasaktır. Bu h&uuml;kme uymayanlar derhal ara&ccedil; kullanmaktan men olunur ve mahkemeye sevk edilir. Mahkemece hafif para, 6 ay hafif hapis ve s&uuml;r&uuml;c&uuml; belgesinin iptali ile cezalandırılır.</p>
</li>
<li>
<p>Hususi otomobil s&uuml;r&uuml;c&uuml;leri kanlarındaki alkol miktarı en &ccedil;ok 0,50 promil olacak kadar alkol alarak ara&ccedil; kullanabilirler. Diğer ara&ccedil; s&uuml;r&uuml;c&uuml;lerinin alkoll&uuml; ara&ccedil; kullanmaları yasaktır. Bu kurallara uymayanlar, geriye doğru 5 yıl i&ccedil;inde birinci defa 6 ay, ikinci defada da 2 yıl s&uuml;re ile s&uuml;r&uuml;c&uuml; belgeleri elinden alınır. Para ve 15 ceza puanı ile cezalandırılır. Ayrıca bu s&uuml;r&uuml;c&uuml;ler eğitime tabi tutulurlar. &Uuml;&ccedil;&uuml;nc&uuml; defa tekrarı halinde bu s&uuml;r&uuml;c&uuml;ler, 6 ay hap solunurlar; psikoteknik değerlendirme ve psikiyatri uzmanı muayenesi sonrası 5 yıl ge&ccedil;tikten sonra uygun olanlara s&uuml;r&uuml;c&uuml; belgesi iade edilir. Uygun olmayanlara ise s&uuml;r&uuml;c&uuml; belgesi verilmez. Alkoll&uuml; olarak &ouml;l&uuml;ml&uuml; ya da yaralamalı trafik kazasına neden olunması halinde ağır kusurun varlığı kabul edilir.</p>
</li>
<li>
<p>S&uuml;r&uuml;c&uuml; belgesi olmayanların veya s&uuml;rmeye yetkili oldukları ara&ccedil;lar dışındaki ara&ccedil;ları karayolunda s&uuml;rmesi yasaktır. Ge&ccedil;erli s&uuml;r&uuml;c&uuml; belgesi olmadan trafiğe &ccedil;ıkanlara para cezası ile birlikte ilk tespitte 1-2 ay, tekrarı halinde 2-3 ay hapis cezası verilir. 18 yaşındaki k&uuml;&ccedil;&uuml;kler i&ccedil;in bu ceza, aynı s&uuml;relerle &ccedil;ocuk ıslah evlerinde ıslah edilmek suretiyle yerine getirilir.</p>
</li>
<li>
<p>Ticari ama&ccedil;la y&uuml;k ve yolcu taşıyan motorlu ara&ccedil; s&uuml;r&uuml;c&uuml;lerinin veya bir yarar karşılığında s&uuml;r&uuml;c&uuml;l&uuml;k yapanların 24 saatlik herhangi bir s&uuml;re i&ccedil;inde; toplam olarak 9 saatten ve devamlı olarak 4,5 saatten fazla ara&ccedil; s&uuml;rmeleri yasaktır. 4,5 saatlik devamlı ara&ccedil; s&uuml;rmeden sonra en az 45 dakika dinlenmek zorundadır. Bu dinlenmeyi 4,5 saatlik ara&ccedil; kullanma s&uuml;releri i&ccedil;inde 15 er dakikalık molalar şeklinde kullanabilir. Otob&uuml;s, kamyon ve &ccedil;ekici ara&ccedil;larında &ccedil;alışma, s&uuml;rme, dinlenme s&uuml;relerinin tespiti Takoğraf cihazı ile yapılır. S&uuml;r&uuml;c&uuml; ve yolcular toplu taşıma ara&ccedil;larında sigara i&ccedil;emez.</p>
</li>
</ul>
<h3>S&uuml;r&uuml;c&uuml; Belgesi olmadan Ara&ccedil; Kullanmak</h3>
<p>S&uuml;r&uuml;c&uuml; belgesi olmayanların veya s&uuml;rmeye yetkili oldukları ara&ccedil;lar dışındaki ara&ccedil;ları karayolunda s&uuml;rmek yasaktır. Ge&ccedil;erli s&uuml;r&uuml;c&uuml; belgesi olmadan ara&ccedil; kullanarak trafiğe &ccedil;ıkanlara para cezası uygulanır. Ayrıca, aracın s&uuml;r&uuml;c&uuml; belgesiz kişilerce s&uuml;r&uuml;lmesine izin veren sahibine de tescil plakası &uuml;zerinden aynı miktarda idari para verilir.</p>
	</div>
  </body>
</html>