<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>DURAKLAMA, DURMA VE PARK KURALLARI</h2>
<h3>Durma</h3>
<ul>
<li>Trafik g&ouml;revlisi tarafından &ldquo;<strong>DUR</strong>&rdquo; emri verildiğinde,</li>
<li>Sesli işaret ile &ldquo;<strong>DUR</strong>&rdquo; emri verildiğinde,</li>
<li>Kırmızı ışıklarda,</li>
<li>Yanıp s&ouml;nen kırmızı ışıklarda,</li>
<li>Ara&ccedil;ta arıza halinde,</li>
<li>&Ouml;ndeki ara&ccedil;ların durduğu durumlarda,</li>
<li>Durulması gereken işaret levhalarıyla karşılaşıldığında, Durulması gerekmektedir.</li>
</ul>
<h3>Duraklama</h3>
<p>Yolcu indirip bindirmek veya beklemek amacıyla kısa s&uuml;reli olarak durulmasına duraklama denir.</p>
<p>5 dakikadan kısa bekleme yapılması duraklamadır, 5 dakikadan daha uzun s&uuml;re bekleme yapılması park etmek anlamına gelir.</p>
<h4>Yolcu indirme ve bindirmede duraklama</h4>
<ul>
<li>Gidiş y&ouml;n&uuml;nde yolun en sağında durarak yolcu indirme ve bindirme işlemi yapılmalıdır. Yolcular aracın sağ tarafından binmek ve inmek zorundadır.</li>
<li>Ara&ccedil; durmadan kapılar a&ccedil;ılmamalıdır.</li>
<li>Kapılar kapanmadan da ara&ccedil; hareket ettirilmemelidir.</li>
</ul>
<h4>Duraklamanın Yasak Olduğu Haller</h4>
<ul>
<li>Trafik işaretleri ile belirtilmiş yerler,</li>
<li>Sol şerit,</li>
<li>Yaya ge&ccedil;itleri, okul ge&ccedil;itleri, demiryolu ge&ccedil;idi, alt ve &uuml;st ge&ccedil;itler,</li>
<li>Kavşaklar, t&uuml;neller, k&ouml;pr&uuml;ler ve bağlantılı yollarında ve buralara, yerleşim birimleri i&ccedil;inde 5 metre ve yerleşim birimleri dışında 100 metre i&ccedil;erisinde,</li>
<li>Yetersiz g&ouml;r&uuml;ş varsa (tepe gibi yerlerde veya d&ouml;neme&ccedil;lerde)</li>
<li>Duraklarda</li>
<li>İşaret levhalarına yakın yerlerde (yerleşim birimi i&ccedil;i 15mt mesafe, yerleşim birimi dışı 100mt mesafe i&ccedil;inde)</li>
<li>Karayollarında (zorunlu haller dışında)</li>
<li>Duraklamış ara&ccedil;ların yola yakın tarafında</li>
</ul>
<h3>Park Etmek</h3>
<p>Uzun s&uuml;reli bekleme işlemine park etmek denilir. Ara&ccedil; &ccedil;alışıyor olsa da bu park sayılır.</p>
<h4>Park ederken dikkat edilmesi gerekenler</h4>
<ul>
<li>El freni &ccedil;ekili olmalıdır</li>
<li>Motor durmuş olmalıdır</li>
<li>Yol eğimliyse ara&ccedil; inişte geri vitese, yokuşta birinci vitese takılmalıdır</li>
<li>Yokuşta duran ara&ccedil; kamyon, &ccedil;ekici vs. gibi geniş ve b&uuml;y&uuml;k bir ara&ccedil;sa, arka lastiklere takoz konulmalıdır.</li>
</ul>
<h4>Park Etmenin Yasak Olduğu Haller</h4>
<ul>
<li>Ge&ccedil;iş yolları &uuml;zerinde ya da &ouml;n&uuml;nde durmak,</li>
<li>Yangın musluklarının etrafında bulunmak,</li>
<li>Kamu hizmeti i&ccedil;in yolcu taşımacılığı yapan belediye otob&uuml;s&uuml; gibi ara&ccedil;ların duraklarının olduğu b&ouml;lgenin 15 metre &ouml;n&uuml;nde ya da arkasında park etmek,</li>
<li>Fabrika ve at&ouml;lye gibi iş alanlarının giriş &ccedil;ıkışını engellemek,</li>
<li>Ara&ccedil;la girilebilen park gibi yerlerin girişini engellemek,</li>
<li>Park etmenin trafik işareti ile yasaklandığı yerlerde durmak,</li>
<li>Kurala uygun park etmiş ara&ccedil;ları engelleyecek şekilde park etmek,</li>
<li>Okul, hastane, itfaiye ya da benzerler alanların giriş ya da &ccedil;ıkış noktasının 5 metre yakınına park etmek,</li>
<li>Belirli bir kişi ya da kuruma trafik komisyonu ile tahsis edilmiş alana ara&ccedil; park etmek,</li>
<li>M&uuml;cbir sebep dışında kara yolu gibi taşıt yollarına ara&ccedil; park etmek,</li>
<li>Yaya ge&ccedil;itlerine park etmek,</li>
<li>S&uuml;re ya da g&uuml;n kısıtlaması gibi kuralları olan b&ouml;lgelere ara&ccedil; park etmek,</li>
<li>Engelli park alanları gibi alanlara park etmek, hatalı park olarak kabul edilir.</li>
</ul>
	</div>
  </body>
</html>