<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>KAVŞAKLARDA GE&Ccedil;İŞ HAKKI</h2>
<h3>Kavşaklarda Ge&ccedil;iş Hakkı Kuralları</h3>
<p>En &ccedil;ok tartışılan trafik kurallarının başında Kavşaklarda Ge&ccedil;iş Hakkı Kuralları yer alır. Kavşaklarda ilk ge&ccedil;iş hakkı kimin, trafikte ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml;, hangi ara&ccedil;ların ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; bulunur hangilerinin bulunmaz &ouml;nemli trafik kurallarındandır. Şimdi trafik y&ouml;netmeliğine g&ouml;re bu kuralları madde madde sıralayacağız.</p>
<h3>Kavşaklarda İlk Ge&ccedil;iş Hakkı Kuralları</h3>
<p>Kavşağa yaklaşan s&uuml;r&uuml;c&uuml;ler, kavşaktaki şartlara uyacak şekilde yavaşlamak, dikkatli olmak, ge&ccedil;iş hakkı olan ara&ccedil;ların &ouml;nce ge&ccedil;mesine imk&acirc;n vermek zorundadırlar.</p>
<h4>Trafik zabıtası veya trafik işaret levhası veya ışıklı işaret cihazları bulunmayan kavşaklarda;</h4>
<ul>
<li>
<p>B&uuml;t&uuml;n s&uuml;r&uuml;c&uuml;ler, ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml;ne sahip olan ara&ccedil;lara,</p>
</li>
<li>
<p>Doğru ge&ccedil;mekte olan tramvaylara,</p>
</li>
<li>
<p>Doğru ge&ccedil;en tramvay hattı bulunan kara yoluna &ccedil;ıkan s&uuml;r&uuml;c&uuml;ler, bu yoldan ge&ccedil;en ara&ccedil;lara,</p>
</li>
<li>
<p>B&ouml;l&uuml;nm&uuml;ş yola &ccedil;ıkan s&uuml;r&uuml;c&uuml;ler bu yoldan gelen ara&ccedil;lara,</p>
</li>
<li>
<p>Tali yoldan ana yola &ccedil;ıkan s&uuml;r&uuml;c&uuml;ler ana yoldan gelen ara&ccedil;lara,</p>
</li>
<li>
<p>D&ouml;nel kavşağa gelen s&uuml;r&uuml;c&uuml;ler d&ouml;nel kavşak i&ccedil;indeki ara&ccedil;lara,</p>
</li>
<li>
<p>Bir iz veya m&uuml;lkten (ge&ccedil;iş yolundan) kara yoluna &ccedil;ıkan s&uuml;r&uuml;c&uuml;ler kara yolundan gelen ara&ccedil;lara,</p>
</li>
<li>
<p>D&ouml;n&uuml;ş yapan s&uuml;r&uuml;c&uuml;ler, doğru ge&ccedil;mekte olan ara&ccedil;lara, Kavşak kollarının trafik yoğunluğu bakımından farklı olduğu işaretlerle belirtilmemiş ise;</p>
</li>
<li>
<p>Motorsuz ara&ccedil; s&uuml;r&uuml;c&uuml;leri, motorlu ara&ccedil;lara,</p>
</li>
<li>
<p>Lastik tekerlekli trakt&ouml;r ve iş makinesi s&uuml;r&uuml;c&uuml;leri, diğer motorlu ara&ccedil;lara,</p>
</li>
<li>
<p>Motorlu ara&ccedil;lardan soldaki, sağdan gelen araca, Kavşağa gelen s&uuml;r&uuml;c&uuml;ler, kavşak giriş ve &ccedil;ıkışlarında kurallara uygun olarak karşıya ge&ccedil;en yayalara, ge&ccedil;iş hakkını vermek zorundadırlar.</p>
</li>
</ul>
<p>Işıklı trafik işaretleri izin verse bile trafik akımı, kendisini kavşak i&ccedil;inde durmaya zorlayacak veya diğer doğrultudaki trafiğin ge&ccedil;işine engel olacak ise, s&uuml;r&uuml;c&uuml;n&uuml;n kavşağa girmeleri yasaktır.</p>
<p><strong>S&uuml;r&uuml;c&uuml;n&uuml;n kavşakta gereksiz olarak yavaşlamaları, durmaları, ara&ccedil;tan inmeleri veya ara&ccedil;larının motorlarını durdurmaları yasaktır.</strong></p>
	</div>
  </body>
</html>