<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>GE&Ccedil;İŞ &Uuml;ST&Uuml;NL&Uuml;Ğ&Uuml; OLAN ARA&Ccedil;LAR</h2>
<p>Belirli ara&ccedil;ların g&ouml;rev sırasında tehlikeye sokulmaması adına Karayolları Genel M&uuml;d&uuml;rl&uuml;ğ&uuml; tarafından bazı ara&ccedil;lara trafikte ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; sağlanmıştır. Trafikte can ve mal kaybını engellemek i&ccedil;in yapılan bu uygulama olduk&ccedil;a &ouml;nemlidir ve bilinmesi gereken bir kuraldır.</p>
<p>Ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; olan ara&ccedil;lar KGM tarafından belirlenmektedir. Ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; kurallarına uyulduğu s&uuml;rece trafik asayişinin sağlanmasının yanı sıra; kaza, can ve mal kaybı gibi durumlar en aza indirgenmiş olur. Ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; kuralına uymayan s&uuml;r&uuml;c&uuml;lere cezai işlem uygulanmaktadır. Bu konuya dikkat etmekle beraber kasko sigortası ve zorunlu&nbsp;trafik sigortası yaptırmak &ouml;nemli bir g&uuml;vence sağlar.</p>
<h3>trafikte ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; olan ara&ccedil;lar hangileridir?</h3>
<ul>
<li>Acil ve yaralı hastaları taşıyan ambulans ve ara&ccedil;lar&nbsp;</li>
<li>Organ, kan ve doku nakil ara&ccedil;ları</li>
<li>Doğalgaz dağıtımıyla ilgilenen doğalgaz acil m&uuml;dahale ara&ccedil;ları</li>
<li>İtfaiye ara&ccedil;ları ve orman yangınlarına m&uuml;dahale eden ara&ccedil;lar</li>
<li>H&uuml;k&uuml;ml&uuml; ve tutuklu nakil ara&ccedil;ları</li>
<li>Kar ve buz gibi durumlarda kullanılan m&uuml;dahale ara&ccedil;ları</li>
<li>Koruma ara&ccedil;larıyla korunan ara&ccedil;lar</li>
<li>Bakanlık onayıyla belirlenen &ouml;zel ara&ccedil;lar</li>
<li>Zabıta ara&ccedil;ları</li>
<li>Afet ve acil durumlarda g&ouml;rev alan ara&ccedil;lar</li>
<li>Olay yerinde g&ouml;revli olan g&uuml;venlik ara&ccedil;ları</li>
</ul>
<p>Ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; olmamasına rağmen &ccedil;akar takan ara&ccedil;lara yasal işlem uygulanmaktadır. Yalnızca &ccedil;akar lamba ve siren takılmasına izin verilen &ouml;zel ara&ccedil;ların trafikte ge&ccedil;iş &ouml;nceliği vardır.</p>
<h3>Kavşaklarda ge&ccedil;iş hakkı hangi ara&ccedil;larındır?</h3>
<p>S&uuml;r&uuml;c&uuml;ler kavşağa yaklaşırken hızlarını azaltmalıdırlar. Geceleri ise selekt&ouml;r yaparak aracın gelişi haber verilmelidir.</p>
<p>&Ouml;zellikle kontrols&uuml;z kavşaklarda ışık ya da trafik polisi bulunmadığı i&ccedil;in trafik d&uuml;zenini sağlamak adına s&uuml;r&uuml;c&uuml;lerin ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; kuralına uyması zorunludur. Kavşak giriş ve &ccedil;ıkışlarında yaya ya da okul ge&ccedil;idi olması durumunda yayaların ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; vardır.</p>
<p>Yaya ge&ccedil;idi g&ouml;r&uuml;ld&uuml;ğ&uuml;nde s&uuml;r&uuml;c&uuml;lerin yayalara yol vermek i&ccedil;in yavaşlaması gerekir. Kontrols&uuml;z kavşağa yaklaşan ara&ccedil;lar, dikkatli bir şekilde yavaşlayarak ge&ccedil;iş &ouml;nceliği olan s&uuml;r&uuml;c&uuml;lere yol vermelidir.</p>
<h4>Kontrols&uuml;z kavşakta ge&ccedil;iş hakkı sıralaması şu şekildedir:</h4>
<ul>
<li>Ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; olan ara&ccedil;lara b&uuml;t&uuml;n s&uuml;r&uuml;c&uuml;ler yol vermelidir.</li>
<li>Motorsuz ara&ccedil;lar, motorlu ara&ccedil;lara yol vermek zorundadır.</li>
<li>Ge&ccedil;iş yolundan veya b&ouml;l&uuml;nm&uuml;ş yoldan gelen ara&ccedil;ların ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; vardır.</li>
<li>D&ouml;necek olan ara&ccedil;lar d&uuml;z giden ara&ccedil;lara yol vermelidir.</li>
<li>D&uuml;z giden ara&ccedil;lar d&ouml;nel kavşaktan d&ouml;necek ara&ccedil;lara &ouml;ncelik tanımalıdır.</li>
<li>Bir m&uuml;lkten &ccedil;ıkan ara&ccedil;lar, ana yoldaki ara&ccedil; s&uuml;r&uuml;c&uuml;lerine yol vermek zorundadır.</li>
<li>B&ouml;l&uuml;nm&uuml;ş yoldan ya da tali yoldan gelen ara&ccedil;lar, ana yoldan gelen ara&ccedil;lara yol vermek zorundadır.</li>
<li>Eşdeğer iki yolun kesiştiği kavşaklarda soldan gelen ara&ccedil;lar sağdan gelen ara&ccedil;lara yol vermek zorundadır.</li>
<li>Kontrols&uuml;z kavşakta karşılaşma halinde, d&ouml;n&uuml;ş yapan ara&ccedil;lar d&uuml;z giden ara&ccedil;lara yol vermelidir.</li>
<li>D&ouml;n&uuml;ş y&ouml;n&uuml;ne bakılmaksızın; trakt&ouml;r, iş makinesi, kamyon gibi ara&ccedil;lar, diğer motorlu ara&ccedil;lara yol vermek zorundadır.</li>
<li>Aksine bir trafik levhası yoksa t&uuml;m ara&ccedil;lar rayda hareket eden ara&ccedil;lara yol vermek zorundadır.</li>
</ul>
<h3>Ge&ccedil;iş hakkı olan ara&ccedil; veya yayaya yol vermemenin cezası nedir?</h3>
<p>Ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; olan yaya ve ara&ccedil;lara yol verilmemesi durumunda para cezası uygulanmaktadır.</p>
<h3>Trafikte ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; olan ara&ccedil;lara yol verme y&ouml;ntemleri</h3>
<p>Trafikte ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml;ne sahip ara&ccedil;, ses ya da ışıkla diğer ara&ccedil;lara işaret verir. Ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml;ne sahip bir ara&ccedil;la karşılaşıldığında, &uuml;st&uuml;nl&uuml;ğ&uuml; olan aracın g&uuml;venli ve hızlı bir şekilde ge&ccedil;ebilmesi i&ccedil;in bazı y&ouml;ntemler bulunmaktadır:</p>
<ul>
<li>Tek şeritli ve dar yollarda hız y&uuml;kseltilerek uygun bir yerde aracı kenara &ccedil;ekip ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; olan araca yer a&ccedil;ılır.</li>
<li>Arkadan ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; olan bir aracın geldiği &ccedil;ift y&ouml;nl&uuml; ve tek şeritli yollarda hız y&uuml;kseltilip olabildiği kadar sağa yanaşılmalıdır.</li>
<li>&Ccedil;ok şeritli yollarda emniyet şeridi bulunuyorsa, ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml;ne sahip ara&ccedil; emniyet şeridini kullanır. Emniyet şeridinin bulunmadığı durumlarda ise &uuml;st&uuml;nl&uuml;ğ&uuml; olan ara&ccedil; sağ şeritten gider.</li>
<li>Kırmızı ışık yanarken ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; olan bir ara&ccedil; gelirse, kontroll&uuml; bir şekilde ışık ihlali yapılabilir.</li>
</ul>
<h3>yayaların ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml;n&uuml;n olduğu yerler nerelerdir?</h3>
<p>Trafikte ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; sıralamasında, yaya ge&ccedil;itlerinin bulunduğu alanlar &ouml;ncelikli gelmektedir. Fakat otoban gibi yollarda yaya ge&ccedil;iş &uuml;st&uuml;nl&uuml;ğ&uuml; yoktur. S&uuml;r&uuml;c&uuml;ler, kavşak girişlerinde ve &ccedil;ıkışlarında, okul ve yaya ge&ccedil;itlerinin bulunduğu alanlarda yayalara yol vermek zorundadır.</p>
<p>Yaya ge&ccedil;iş &ouml;nceliği yeterince dikkate alınmayan bir kural olduğu i&ccedil;in sıklıkla trafik kazaları yaşanmaktadır. Bu tarz felaketlerin &ouml;n&uuml;ne ge&ccedil;ebilmek i&ccedil;in hem s&uuml;r&uuml;c&uuml;lerin hem de yayaların &ccedil;ok dikkatli olması gerekmektedir.</p>
	</div>
  </body>
</html>