<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <style>
        @import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
    </style>
    <style>
        h2 {
          color: #e93178;
          text-align: center;
          text-transform: uppercase;
          font-family: 'Quicksand', sans-serif;
          font-weight: 700;
          font-weight: bold;
        }
        h3 {
          color: #1992cf;
          text-align: left;
          text-transform: capitalize;
          font-family: 'Quicksand', sans-serif;
          font-weight: 600;
          font-weight: bold;
        }
        h4 {
          color: #00a67f;
          text-align: left;
          text-transform: capitalize;
          font-family: 'Quicksand', sans-serif;
          font-weight: 500;
          font-weight: bold;
        }
        table {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
              margin: auto;
              border: 1px solid black;
        }
        td, th {
              border: 1px solid black;
        }
        p {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
        }
        ul {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
          }
    </style>
    <style>
        .unselectable {
          -webkit-user-select: none;
          -webkit-touch-callout: none;
          -moz-user-select: none;
          -ms-user-select: none;
          user-select: none;
        }
    </style>
</head>
<body>
<div class="unselectable">
    <h2><strong>Plakasız Ara&ccedil; Kullanma Cezası Ne Kadar?</strong></h2>
    <p>Trafiğe &ccedil;ıkan motor veya ara&ccedil;ların plakalı olması şarttır. Plakası olmayan ara&ccedil;lar ise cezaya tabi tutulur. Plakasız ara&ccedil; kullanma cezası<strong>&nbsp;15.709 TL</strong>&nbsp;tutarındadır.</p>
    <p>Yeni alınan ara&ccedil;ların plaka tescil işlemleri vakit alabiliyor. Eğer sıfır bir ara&ccedil; aldıysanız bu gibi gecikmeler durumunda tescil işlemleri tamamlanıp plakalarınızı alana kadar G karakterli ge&ccedil;ici plaka ile aracınızı teslim alabilirsiniz. G karakterli ge&ccedil;ici plakaların kullanım s&uuml;resi otomobiller i&ccedil;in 3 g&uuml;n, motosikletler i&ccedil;in ise 3 aydır. Verilen s&uuml;re i&ccedil;inde aracın tescil işlemleri tamamlanıp plakaları takılmak zorundadır. Ge&ccedil;ici plaka ile size tanınan s&uuml;re boyunca cezai bir işleme tabi olmadan trafiğe &ccedil;ıkabilirsiniz.</p>
    <p>Aracınızda plakaların mevzuata uygun şekilde takılmış olması da olduk&ccedil;a &ouml;nemlidir ve mevzuata uygun olmayan ara&ccedil;lar i&ccedil;in cezai işlem uygulanır. Aracın &ouml;n veya arka plakasının eksik olması veya plakanın ara&ccedil; &uuml;zerinde belirtilen yerden farklı bir konuma takılması durumunda cezai işlem uygulanır. Bunun yanı sıra plakanın mevzuata uygun olmayan şekilde değiştirilmesi, &ouml;rneğin farklı karakterlerde yazılması, karakterlerin olması gerekenden kalın veya ince yazılması veya karakterler &uuml;zerinde değişiklik yapılması cezai yaptırıma tabidir.</p></div>
</body>
</html>