<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <style>
        @import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
    </style>
    <style>
        h2 {
          color: #e93178;
          text-align: center;
          text-transform: uppercase;
          font-family: 'Quicksand', sans-serif;
          font-weight: 700;
          font-weight: bold;
        }
        h3 {
          color: #1992cf;
          text-align: left;
          text-transform: capitalize;
          font-family: 'Quicksand', sans-serif;
          font-weight: 600;
          font-weight: bold;
        }
        h4 {
          color: #00a67f;
          text-align: left;
          text-transform: capitalize;
          font-family: 'Quicksand', sans-serif;
          font-weight: 500;
          font-weight: bold;
        }
        table {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
              margin: auto;
              border: 1px solid black;
        }
        td, th {
              border: 1px solid black;
        }
        p {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
        }
        ul {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
          }
    </style>
    <style>
        .unselectable {
          -webkit-user-select: none;
          -webkit-touch-callout: none;
          -moz-user-select: none;
          -ms-user-select: none;
          user-select: none;
        }
    </style>
</head>
<body>
<div class="unselectable">
    <h2>İlk Defa Alkoll&uuml; Ara&ccedil; Kullanma Cezası</h2>
    <p>Karayolları Trafik Kanunu kapsamında alkoll&uuml; ara&ccedil; kullanmanın &ccedil;eşitli yaptırımları mevcuttur. Bu yaptırımlar, para cezası veya aracın trafikten menedilmesi şeklinde sonu&ccedil;lanabilir.</p>
    <p>S&uuml;r&uuml;c&uuml;, alkolmetre testi sonucunda alkoll&uuml; &ccedil;ıktığı taktirde;&nbsp;Karayolları Trafik Kanunu'nun 2918 Sayılı 48/5 maddesi&nbsp;gereğince para cezası ile cezalandırılır, aracı trafikten menedilir ve s&uuml;r&uuml;c&uuml; belgesi 6 ay s&uuml;reyle alınır. İlk defa alkoll&uuml; ara&ccedil; kullanma cezası, 9.267 TL</p>
    <h2>İkinci Defa Alkoll&uuml; Ara&ccedil; Kullanma Cezası&nbsp;</h2>
    <p>Karayolları Trafik Kanunu&rsquo;na g&ouml;re ikinci defa alkoll&uuml; ara&ccedil; kullanmanın cezası, 11.622 TL tutarındadır. İkinci defa alkoll&uuml; yakalanan s&uuml;r&uuml;c&uuml;n&uuml;n aracı trafikten menedilir ve ehliyetine 2 yıl s&uuml;re ile el konulur.</p>
    <p>Bunun sonucunda da 20 ceza puanı işlenir. İkinci defa alkoll&uuml; ara&ccedil; kullanma cezasını 2 hafta i&ccedil;inde &ouml;dediğiniz taktirde %25 ceza indirimi uygulanacaktır.</p>
    <h2>&Uuml;&ccedil;&uuml;nc&uuml; Defa Alkoll&uuml; Ara&ccedil; Kullanma Cezası Ne Kadar? &nbsp; &nbsp;</h2>
    <p>Karayolları Trafik Kanunu kapsamında 2025 senesinde &uuml;&ccedil;&uuml;nc&uuml; defa alkoll&uuml; ara&ccedil; kullanmanın cezası, 18.677  TL olarak g&uuml;ncellenmiştir. Bu kapsamda &uuml;&ccedil;&uuml;nc&uuml; defa aynı su&ccedil;u işlediğinizde ehliyetinize 5 sene s&uuml;resince el konur, ara&ccedil; trafikten menedilir ve alkol ceza puanı 20 puan olarak işlenir.</p>
    <p>Alkoll&uuml; ara&ccedil; kullanmak, hapis cezası ile sonu&ccedil;lanabilmektedir. Kanunlara g&ouml;re &uuml;&ccedil;&uuml;nc&uuml; defa aynı su&ccedil;u işleyen kişilere 6 aydan fazla olacak şekilde hafif hapis cezası uygulanmaktadır. Alkoll&uuml; ehliye cezası &uuml;cretini 15 g&uuml;n i&ccedil;inde &ouml;derseniz %25 indirimli bir şekilde &ouml;deyebilirsiniz.</p>
    <h2>Alkolmetreye &Uuml;flememenin Cezası &nbsp;</h2>
    <p>Alkolmetre, alkoll&uuml; s&uuml;r&uuml;c&uuml;lerin promil seviyesini tespit etmek i&ccedil;in kullanılan bir cihazdır. Karayolları Trafik Kanunu kapsamında, alkol miktarının tespiti i&ccedil;in alkolmetre kullanımını kabul etmeyen s&uuml;r&uuml;c&uuml;lere 2025 senesi i&ccedil;erisinde 26.558 TL idari para cezası uygulanır ve bu s&uuml;r&uuml;c&uuml;n&uuml;n ehliyetine 2 yıl s&uuml;reyle el konur.</p>
    <h2>Alkoll&uuml; Ara&ccedil; Kullanma Cezası Affı &nbsp; &nbsp;</h2>
    <p>Alkoll&uuml; ara&ccedil; kullanma cezası affı yoktur. Ancak, cezayı idari para cezasına &ccedil;evirmek i&ccedil;in işlemler yapmak m&uuml;mk&uuml;nd&uuml;r. Ehliyetine el konulmasını istemeyen s&uuml;r&uuml;c&uuml;ler, cezanın para cezasına &ccedil;evrilmesi i&ccedil;in gerekli mercilere başvuruda bulunabilmektedir.&nbsp;</p>
    <h2>Alkoll&uuml; Ara&ccedil; Kullanma Cezası İtirazı</h2>
    <p>Haksız yere alkoll&uuml; ara&ccedil; kullanma cezası aldığını d&uuml;ş&uuml;nen s&uuml;r&uuml;c&uuml;ler idari mahkemeye başvurma hakkına sahiptir. Ancak, itiraz durumunda dahi ilk olarak trafik cezasını &ouml;demeniz gerekir.</p>
    <p>Ceza tebliğ edildikten sonraki 15 g&uuml;n i&ccedil;inde elinizdeki kanıtlar ile alkoll&uuml; ara&ccedil; kullanma cezasının yazıldığı il veya il&ccedil;edeki sulh ceza hakimliğine itiraz dilek&ccedil;esi ile başvuru yapabilirsiniz. Başvuru s&uuml;recinden sonra ceza incelemeye alınır ve yeterli delil mevcut ise alkoll&uuml; ara&ccedil; kullanma ve ehliyete el konulması cezası iptal edilebilir.</p>
    <h2>Alkol Sınırı Ka&ccedil; Promildir? &nbsp; &nbsp;</h2>
    <p>Trafikte alkol cezası, promil sınırı ile belirlenmektedir. Bu nedenle promil nedir sorusuna cevap verecek olursak; alınan alkol&uuml;n 100 mililitre kandaki oranını miligram olarak g&ouml;steren &ouml;l&ccedil;&uuml; olarak ifade edebiliriz.</p>
    <p>&Uuml;lkemizdeki yasalara g&ouml;re hususi ara&ccedil;lar i&ccedil;in trafikteki alkol sınırı 0,50 promil olarak belirlenmiştir. Bunun yanı sıra ticari ara&ccedil;larda alkol sınırı ise 0,20 promil şeklindedir.</p>
    <h2>Promil Hesaplaması Nasıl Yapılır?</h2>
    <p>Alkol almış birinin kanındaki promil oranını kesin ve net bir şekilde tespit etmek neredeyse imkansıza yakındır. Genel olarak basit&ccedil;e promil hesabı yapmak i&ccedil;in kişinin v&uuml;cut ağırlığı, genel sağlık durumu, yaşı, cinsiyeti, metabolizma sistemi gibi durumlar dikkate alınmalıdır.</p>
    <p>Promil hesabında alkol&uuml;n ağırlığı v&uuml;cuttaki kanın ise hacmi dikkate alınır ve bunlar arasında bir orantı kurulur. &Ouml;rneğin, 0.50 promil 100 mililitre kanda 50 miligram alkol bulunduğunu g&ouml;sterir. Buna g&ouml;re; 50:100=0.50 promil olarak kabul edilir.&nbsp;</p>
    <h2>Promil Oranına G&ouml;re Etkiler Nelerdir? &nbsp; &nbsp;</h2>
    <p>Alkol kullanımı her b&uuml;nyede aynı sonucu vermese de bazı genel etkiler g&ouml;r&uuml;lebilir. 0,20 promil oranında alkoll&uuml; birinin ruh hali değişmeye başlayabilir ve bunun sonucunda ise davranışlarını kontrol etme g&uuml;d&uuml;s&uuml; azalabilir.</p>
    <p>Kişide 0,50 promil oranında alkol mevcut ise dikkat dağınıklığı yaşayabilir. 0,80 promil oranında ise kişinin algısında bozulmalar ve kendini kontrol etmede &ccedil;eşitli problemler g&ouml;r&uuml;lebilir.</p>
    <h2>Stajyer Ehliyet İ&ccedil;in Alkol Sınırı Nedir?</h2>
    <p>Alkoll&uuml; ara&ccedil; kullanma cezalarında stajyer ehliyete sahip kişiler i&ccedil;in durum değişiklik g&ouml;sterir. Stajyer s&uuml;r&uuml;c&uuml;ler i&ccedil;in 48/5 trafik cezası (trafikte alkoll&uuml; ara&ccedil; kullanma cezası), şu şekildedir:</p>
    <ul>
        <li>Alkol oranı 0,20 promilin altında olduğunda para cezası ve 20 ceza puanı uygulanır. Cezai işlem uygulanacağı tarihte ceza puanı 75 ceza puanına ulaştığında ise ehliyetine 2 yıl s&uuml;re ile el konur.</li>
        <li>Alkol oranı 0,20 promilin &uuml;st&uuml;nde olduğunda ise ehliyetine s&uuml;resiz el konur.</li>
    </ul>
    <h2>Alkoll&uuml;yken Yapılan Trafik Kazasının Zararını Ara&ccedil; Sigortaları Karşılar mı?</h2>
    <p>Alkoll&uuml; s&uuml;r&uuml;c&uuml;n&uuml;n kaza yapması sonucu Kasko Sigortası ve Zorunlu Trafik Sigortası&rsquo;nın kaza sonucu hasarı karşılama durumu merak edilmektedir. B&ouml;yle bir durumda kazaya alkol&uuml;n dışında başka bir fakt&ouml;r&uuml;n sebep olup olmadığı araştırılır.</p>
    <p>Alkoll&uuml; ara&ccedil; kullanmanın dışında yol problemleri ya da arıza gibi etkenler de mevcut ise sigorta şirketi tarafından &ouml;deme yapılabilir. Ancak, alkol&uuml;n etkisi altında kalarak trafikte kazaya sebep olan veya karışan bir s&uuml;r&uuml;c&uuml;n&uuml;n hasarını sigorta şirketleri karşılamaz.&nbsp;</p>
    <h2>Alkolden Ehliyet Kaptırma Sicile İşler mi? &nbsp;</h2>
    <p>Trafik cezaları, idari para cezaları gerektirdiğinden sicile işlemez. Bunun yanı sıra alkoll&uuml; ara&ccedil; kullanan s&uuml;r&uuml;c&uuml; hakkında &ldquo;Trafik G&uuml;venliğini Tehlikeye Sokmak&rdquo; su&ccedil;undan işlem uygulanır ve ceza verilirse bu kez alkolden alınan ehliyet bir su&ccedil; teşkil edeceğinden adli sicil kaydına işler.&nbsp;</p>
    <h2>Alkoll&uuml; Ara&ccedil; Kullanma Cezası Sonucu Ka&ccedil; Ay Ehliyete El Konur?</h2>
    <p>Alkoll&uuml; ara&ccedil; kullanma cezası s&ouml;z konusu ise para cezasının yanı sıra ilk kullanımda 6 ay, ikinci kullanımda 2 sene ve &uuml;&ccedil;&uuml;nc&uuml; kullanımda ise 5 sene s&uuml;resince ehliyete el konur.</p>
    <h2>50 Promil Altı Alkol Cezası Nedir?</h2>
    <p>İdari ceza uygulanabilmesi i&ccedil;in alkol oranı hususi ara&ccedil;larda 0,50 promil ve ticari ara&ccedil;larda ise 0,20 promildir.</p>
    <h2>Alkol Oranı Ka&ccedil; Olursa Ehliyet Alınır?</h2>
    <p>Bir s&uuml;r&uuml;c&uuml;n&uuml;n 0.50 promil alkol aldığı tespit edilirse para cezası ile 6 ay s&uuml;reli ehliyetine el konulur. S&uuml;r&uuml;c&uuml; bir trafik kazasına karışmışsa para cezası arttığı gibi 6 ay sonra ehliyeti geri alma s&uuml;resi de 2 yıla uzar.&nbsp;</p>
</div>
</body>
</html>