<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>ARA&Ccedil;LARDA TAKİP MESAFESİ</h2>
<h3>Ara&ccedil; takip mesafesi ka&ccedil; metredir?</h3>
<p>İki ara&ccedil; arasındaki takip mesafesi, kendi ara&ccedil;larının kilometre cinsinden en az yarısı kadar metre mesafesinde olmalıdır. &Ouml;rnek olarak saatte 120 km hızla seyrediyorsanız &ouml;n&uuml;n&uuml;zdeki ara&ccedil;la aranızda en az 60 metre bulunmalıdır. Ara&ccedil; takip mesafesi aynı zamanda aracınızın 2 saniyede kat edebileceği yol uzunluğu kadardır.</p>

<h3>Tehlikeli, yanıcı madde taşıyan ara&ccedil;ların ara&ccedil; takip mesafesi nedir?</h3>
<p>Tehlikeli madde taşıyan ara&ccedil; s&uuml;r&uuml;c&uuml;leri i&ccedil;in ara&ccedil; takip mesafesi daha farklıdır. Bu s&uuml;r&uuml;c&uuml;ler i&ccedil;in hız g&ouml;zetmeksizin yani hangi hızda giderlerse gitsin yerleşim yerleri dışında diğer ara&ccedil;lara 50 metreden daha az yaklaşamazlar. Yani diğer ara&ccedil;larla aralarında en az 50 metre mesafe koymalıdırlar.</p>
<h3>Ara&ccedil; takip mesafesi nasıl ayarlanır, hesaplanır?</h3>
        <img src="file:///android_asset/guvenlisurus.jpg"  style='width: 100%;'/>
<p>Trafikte seyir halindeyken &ouml;ndeki ara&ccedil;la mesafemizi yani ara&ccedil; takip mesafesini ayarlamak bir hayli zor olabilmektedir. Ancak ara&ccedil; takip mesafesini ayarlamak i&ccedil;in olduk&ccedil;a pratik ve basit y&ouml;ntemler bulunmaktadır. Bunlardan bir tanesi de 88/89 kuralı. Normal bir hızla 88 89 diye saydığımızda tam 2 saniye ge&ccedil;miş olur. İ&ccedil;inizden 88 89 diye saymaya başladıktan sonra &ouml;nceki ara&ccedil;la aynı noktada iseniz ara&ccedil; takip mesafesine uygun olarak ilerliyorsunuz demektir.</p>
	</div>
  </body>
</html>