<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
		blockquote {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
		<h2>TRAFİK KAZALARINDA ASLİ VE TALİ KUSURLAR</h2>
<p>Karayolları Trafik Y&ouml;netmeliği'nin 157. maddesi trafik kazalarında asli kusur sayılan haller ve s&uuml;r&uuml;c&uuml; kusurlarının tespitine dair usul ve esasları aşağıda şekilde a&ccedil;ıklamaktadır.</p>
<h3>S&uuml;r&uuml;c&uuml;lerinin trafik kazalarında asli kusurlu sayılacakları haller</h3>
<ul>
<li>Kırmızı ışıklı trafik işaretinde veya yetkili memurun dur işaretinde ge&ccedil;me,</li>
<li>Taşıt giremez trafik işareti bulunan karayoluna veya b&ouml;l&uuml;nm&uuml;ş karayolunda karşı y&ouml;nden gelen trafiğin kullanıldığı şerit, rampa ve bağlantı yollarına girme,</li>
<li>İkiden fazla şeritli taşıt yollarında karşı y&ouml;nden gelen trafiğin kullandığı şerit veya yol b&ouml;l&uuml;m&uuml;ne girme,</li>
<li>Arkadan &ccedil;arpma,</li>
<li>Ge&ccedil;me yasağı olan yerlerden ge&ccedil;me,</li>
<li>Doğrultu değiştirme manevralarını yanlış yapma,</li>
<li>Şeride tecav&uuml;z etme,</li>
<li>Kavşaklarda ge&ccedil;iş &ouml;nceliğine uymama,</li>
<li>Kaplamanın dar olduğu yerlerde ge&ccedil;iş &ouml;nceliğine uymama,</li>
<li>Manevraları d&uuml;zenlenen genel şartlara uymama,</li>
<li>Yerleşim birimleri dışındaki karayolunun taşıt yolu &uuml;zerinde, zorunlu haller dışında park etme ve duraklama ve her durumda gerekli tedbirleri almama,</li>
<li>Park i&ccedil;in ayrılmış yerlerde veya taşıt yolu dışında kurallara uygun olarak park edilmiş ara&ccedil;lara &ccedil;arpma.</li>
</ul>
<p>Trafik Y&ouml;netmeliğine g&ouml;re yukarıda sayılan hal ve hareketlerde bulunan s&uuml;r&uuml;c&uuml;ler asli (esas) kusurlu sayılırlar. Ancak, s&uuml;r&uuml;c&uuml;lerin veya yayaların kural dışı hareketleri veya taşıtların teknik arızaları bir başka s&uuml;r&uuml;c&uuml;y&uuml; tehlikeye d&uuml;ş&uuml;rm&uuml;ş ve bu s&uuml;r&uuml;c&uuml;, oluşması muhtemel bir kazayı &ouml;nlemek, can ve mal g&uuml;venliğini korumak amacı ile Karayolları Trafik Kanununun &ouml;ng&ouml;rd&uuml;ğ&uuml; temel kurallardan birini ihlal etmeye mecbur kalmış ve b&uuml;t&uuml;n tedbirlere rağmen bir kazaya neden olmuşsa, asli kusurlu sayılamaz.</p>
<h3>S&uuml;r&uuml;c&uuml;lerinin trafik kazalarında tali kusurlu sayılacakları haller</h3>
<ul>
<li>Dur işaretinde durmama</li>
<li>Hatalı şekil veya yerde y&uuml;k ve yolcu almaindirme</li>
<li>Hatalı şekil veya yerde y&uuml;k ve yolcu taşıma</li>
<li>Trafiğe salih (elverişli) olmayan ara&ccedil;la yola devam etme</li>
<li>Uykusuz, yorgun, hasta, dalgın olarak ara&ccedil; kullanma</li>
<li>Karşılaşma halinde veya şehir i&ccedil;inde selekt&ouml;r yapmama, kısa huzmeleri kullanmama</li>
<li>Ara&ccedil;ta reflekt&ouml;r bulundurmama</li>
<li>Ara&ccedil;ta &ccedil;ekme halatı, takoz, zincir bulundurmama</li>
<li>Alkoll&uuml; olarak ara&ccedil; kullanma</li>
<li>Aşırı hızla ara&ccedil; kullanma</li>
</ul>
	</div>
  </body>
</html>