<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <style>
        @import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
    </style>
    <style>
        h2 {
          color: #e93178;
          text-align: center;
          text-transform: uppercase;
          font-family: 'Quicksand', sans-serif;
          font-weight: 700;
          font-weight: bold;
        }
        h3 {
          color: #1992cf;
          text-align: left;
          text-transform: capitalize;
          font-family: 'Quicksand', sans-serif;
          font-weight: 600;
          font-weight: bold;
        }
        h4 {
          color: #00a67f;
          text-align: left;
          text-transform: capitalize;
          font-family: 'Quicksand', sans-serif;
          font-weight: 500;
          font-weight: bold;
        }
        table {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
              margin: auto;
              border: 1px solid black;
        }
        td, th {
              border: 1px solid black;
        }
        p {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
        }
        ul {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
          }
    </style>
    <style>
        .unselectable {
          -webkit-user-select: none;
          -webkit-touch-callout: none;
          -moz-user-select: none;
          -ms-user-select: none;
          user-select: none;
        }
    </style>
</head>
<body>
<div class="unselectable">
    <h2 class="entry-title">Emnİyet Şerİdİ İhlalİ Cezası</h2>
    <p>Trafik cezalarının zamları belirlenirken kullanılan yeniden değerleme oranı %43,93 olarak a&ccedil;ıklanmış ve emniyet şeridi cezası bu oranda zamlanmıştır. Bunun sonucunda 6.440  TL olan emniyet şeridi cezası, 2025 yılı i&ccedil;in 9.269  TL olarak belirlenmiş ve emniyet şeridi cezası 2.829 TL zamlanmıştır.</p>
    <p>Kesilen cezalarının 30 g&uuml;n i&ccedil;erisinde &ouml;denmesi gerekmektedir. 30 g&uuml;nden sonra geciken her ay i&ccedil;in %5 faiz uygulanmaktadır. Faiziyle beraber toplam tutar cezanın 2 katını ge&ccedil;emez.</p>
    <h3><strong>Emniyet şeridi ihlali cezası itiraz</strong></h3>
    <p>Sivil ara&ccedil;lar yalnızca kaza ve arıza durumunda emniyet şeridini kullanabilir. Şartları taşıyor olmanıza rağmen tarafınıza kesilen bir ceza s&ouml;z konusu ise itiraz dilek&ccedil;esi ile Sulh Ceza Mahkemesine itiraz davası a&ccedil;abilirsiniz.</p>
    <h3><strong>Emniyet şeridi ihlali cezası nereye &ouml;denir?</strong></h3>
    <p>Ceza &ouml;deme işlemleri vergi dairesi yada Gelir İdaresi Başkanlığı internet sitesi &uuml;zerinden yapılabilmektedir. Gelir İdaresi Başkanlığı internet sitesi &uuml;zerinde yapacağınız &ouml;demeleri kredi kartı veya bankamatik kartı ile yapabilirsiniz.</p>
    <h3><strong>Emniyet şeridi ihlali cezası taksitlendirme</strong></h3>
    <p>Cezaların taksitlendirme işlemleri vergi daireleri aracılığı ile yapılmaktadır. Size kesilen park cezasını taksitlendirmek istiyorsanız vergi dairesine başvurun.</p>
    <h3><strong>Emniyet şeridi ihlali cezası sorgulama</strong></h3>
    <p>Ceza sorgulama işlemlerinizi Gelir İdaresi Başkanlığı, E-devlet ve Emniyet Genel M&uuml;d&uuml;rl&uuml;ğ&uuml; internet siteleri &uuml;zerinden yapabilirsiniz.</p>
</div>
</body>
</html>