<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <style>
        @import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
    </style>
    <style>
        h2 {
          color: #e93178;
          text-align: center;
          text-transform: uppercase;
          font-family: 'Quicksand', sans-serif;
          font-weight: 700;
          font-weight: bold;
        }
        h3 {
          color: #1992cf;
          text-align: left;
          text-transform: capitalize;
          font-family: 'Quicksand', sans-serif;
          font-weight: 600;
          font-weight: bold;
        }
        h4 {
          color: #00a67f;
          text-align: left;
          text-transform: capitalize;
          font-family: 'Quicksand', sans-serif;
          font-weight: 500;
          font-weight: bold;
        }
        table {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
              margin: auto;
              border: 1px solid black;
        }
        td, th {
              border: 1px solid black;
        }
        p {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
        }
        ul {
              font-family: 'Quicksand', sans-serif;
              font-weight: 400;
          }
    </style>
    <style>
        .unselectable {
          -webkit-user-select: none;
          -webkit-touch-callout: none;
          -moz-user-select: none;
          -ms-user-select: none;
          user-select: none;
        }
    </style>
</head>
<body>
<div class="unselectable">
    <h2 class="entry-title">Drİft atma cezası</h2>
    <p>Drift atma cezası, 2918 sayılı Karayolu Trafik Kanunu kapsamında herhangi bir zorunluluk olmaksızın aracın el frenini &ccedil;ekmek suretiyle akan trafikte aracını d&ouml;nd&uuml;rerek drift atan ara&ccedil; s&uuml;r&uuml;c&uuml;lerine kesilen idari para cezasıdır.</p>
    <p>Drift yapmanın cezası, bu yıl i&ccedil;in&nbsp;<strong>46.392  TL</strong>&nbsp;olarak belirlendi.&nbsp;Bu artışın artan trafik kazalarının &ouml;n&uuml;ne ge&ccedil;mek, s&uuml;r&uuml;c&uuml;lerin trafik kurallarına maksimum d&uuml;zeyde uymalarını sağlamak i&ccedil;in bir yaptırım olarak g&ouml;r&uuml;lmektedir.</p>
    <p>Karayolu g&uuml;venliğini tehlikeye atarak drift yapan s&uuml;r&uuml;c&uuml;lere para cezasının yanı sıra ehliyetine el koyma cezası uygulanır. 60 g&uuml;n s&uuml;re ile ehliyetine el konulan s&uuml;r&uuml;c&uuml;n&uuml;n ehliyetini tekrar alabilmesi i&ccedil;in psiko-teknik değerlendirmeden ve psikiyatri uzmanının muayenesinden ge&ccedil;mesi gerekmektedir. Ayrıca s&uuml;r&uuml;c&uuml;n&uuml;n ehliyetini geri alabilmesi i&ccedil;in para cezasını &ouml;demiş olması da gerekmektedir.</p>
    <p>S&uuml;r&uuml;c&uuml; aynı hatayı geriye d&ouml;n&uuml;k 5 yıl i&ccedil;erisinde tekrarlar ve ceza yerse bu sefer ehliyeti iptal edilir ve tekrar ehliyet alabilmek i&ccedil;in s&uuml;r&uuml;c&uuml; kursuna kayıt olması gerekir.</p>
    <p>Kesilen cezalarının 30 g&uuml;n i&ccedil;erisinde &ouml;denmesi gerekmektedir. 30 g&uuml;nden sonra geciken her ay i&ccedil;in %5 faiz uygulanmaktadır. Faiziyle beraber toplam tutar cezanın 2 katını ge&ccedil;emez.</p>
    <h3>Drift Atma Ceza Maddesi</h3>
    <h4>Karayolları Trafik Kanunu 67/1-d maddesine g&ouml;re:</h4>
    <blockquote>
        <p>Herhangi bir zorunluluk olmaksızın, kara yollarında d&ouml;n&uuml;ş kuralları dışında bilerek ve isteyerek aracın el freninin &ccedil;ekilmesi suretiyle veya başka y&ouml;ntemlerle aracın ani olarak y&ouml;n&uuml;n&uuml;n değiştirilmesi veya kendi etrafında d&ouml;nd&uuml;r&uuml;lmesi, yasaktır.</p>
    </blockquote>
    <h3>Drift atma cezası nereye &ouml;denir?</h3>
    <p class="h3p">Ceza &ouml;deme işlemleri vergi dairesi yada Gelir İdaresi Başkanlığı internet sitesi &uuml;zerinden yapılabilmektedir.Gelir İdaresi Başkanlığı internet sitesi &uuml;zerinde yapacağınız &ouml;demeleri kredi kartı veya bankamatik kartı ile yapabilirsiniz.</p>
    <h3>Drift atma cezası taksitlendirme</h3>
    <p class="h3p">Cezaların taksitlendirme işlemleri vergi daireleri aracılığı ile yapılmaktadır. Size kesilen park cezasını taksitlendirmek istiyorsanız vergi dairesine başvurun.</p>
    <h3>Drift atma cezası sorgulama</h3>
    <p class="h3p">Ceza sorgulama işlemlerinizi Gelir İdaresi Başkanlığı, E-devlet ve Emniyet Genel M&uuml;d&uuml;rl&uuml;ğ&uuml; internet siteleri &uuml;zerinden yapabilirsiniz.</p>
</div>
</body>
</html>