<!DOCTYPE html>
<html lang="tr">
  <head>
  <meta charset="UTF-8">
	<style>
	@import url('https://fonts.googleapis.com/css2?family=Quicksand:wght@400;500;600;700&display=swap');
	</style>
     <style>
      h2 {
        color: #e93178;
		text-align: center;
		text-transform: uppercase;
		font-family: 'Quicksand', sans-serif;
		font-weight: 700;
		font-weight: bold;
      }
      h3 {
        color: #1992cf;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 600;
		font-weight: bold;
      }
      h4 {
        color: #00a67f;
		text-align: left;
		text-transform: capitalize;
		font-family: 'Quicksand', sans-serif;
		font-weight: 500;
		font-weight: bold;
      }
	  table {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
			margin: auto;
			border: 1px solid black;
	  }
	  td, th {
			border: 1px solid black;
	  }
	  p {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
	  }
	  ul {
			font-family: 'Quicksand', sans-serif;
			font-weight: 400;
		}
    </style>
	<style>
      .unselectable {
        -webkit-user-select: none;
        -webkit-touch-callout: none;
        -moz-user-select: none;
        -ms-user-select: none;
        user-select: none;
      }
    </style>	
  </head>
  <body>
	<div class="unselectable">
	<h2>D&uuml;z Vitesli Ara&ccedil; Kullanımı</h2>
<ul>
<li>
<p>Eğer araba durduktan sonra kaldırmakta zorlanıyorsan, debriyajı yavaş&ccedil;a bıraktığından emin ol. Kavrama noktasında dur (motorun aracı hareket ettirdiği kısım) ve debriyajı yavaş&ccedil;a &ccedil;ekmeye devam et.</p>
</li>
<li>
<p>Debriyaj kontrol&uuml;nde zorluk yaşıyorsan, debriyaja bas, birinci vitese tak (el freni &ccedil;ekiliyken), yavaş&ccedil;a debriyajı bırak ve gaza bas. Arabanın biraz hareket ettiğini hissedeceksin, daha sonra el frenini indir ve ara&ccedil; serbest&ccedil;e hareket edecektir.</p>
</li>
<li>
<p>Araba tekleyecek gibi olursa veya motor titriyorsa, tekrar debriyaja bas, motorun normal devrine d&ouml;nmesini bekle ve kalkış adımlarını tekrarla.</p>
</li>
<li>
<p>Vites kolu &uuml;zerine vites d&uuml;zeni konmamışsa, aracı bilen birine vites sıralamasını sor. En son isteyeceğin şey, birinci vitese ge&ccedil;tiğini d&uuml;ş&uuml;n&uuml;p de geriye gidip bir şeye (veya birisine) &ccedil;arpmaktır.</p>
</li>
<li>
<p>Şu tanımlamalar "manuel şanzıman" ile aynı anlama gelir: "El vitesi", "standart", "manuel" veya sadece "&ccedil;ubuk".</p>
</li>
<li>
<p>Bir kasisten ge&ccedil;mek istediğinde, debriyajı basılı tut ve hafif&ccedil;e frene bas ve sonra debriyajdan ayağını yavaş&ccedil;a yavaş &ccedil;ek ve hareket etmek i&ccedil;in kademeli olarak gaza bas.</p>
</li>
<li>
<p>Vites koluna bakmadan vitesleri değiştirene kadar pratik yap. B&ouml;ylece g&ouml;zlerini yoldan ayırmaz ve ileriye odaklanabilirsin. İlk başta, elinde olmadan vites koluna bakacaksındır, ancak buna karşı direnmen gerekecek.</p>
</li>
<li>
<p>Motorunun seslerini tanımayı &ouml;ğren; nihayetinde devir sayacına bakmadan vitesleri ne zaman değiştireceğini anlayabilmelisin.</p>
</li>
<li>
<p>Sıfır derecenin altında, arabayı el freni &ccedil;ekili halde uzun bir s&uuml;re dışarıda bırakmak tavsiye edilmez. Nem donar ve el freni &ccedil;alışmayabilir.</p>
</li>
<li>
<p>D&uuml;z vitesli ara&ccedil;lar, şehir i&ccedil;i trafikten daha &ccedil;ok otobanlar i&ccedil;in daha iyidir, &ccedil;&uuml;nk&uuml; şehir i&ccedil;i trafikte vites değiştirmek i&ccedil;in ekstra dikkat gerekir. Şehir i&ccedil;i trafik s&uuml;r&uuml;c&uuml;leri i&ccedil;in otomatik vitesli bir araba genellikle daha iyi bir se&ccedil;imdir, ancak her s&uuml;r&uuml;c&uuml;n&uuml;n kişisel tercihi farklıdır. Kimisi daha &ccedil;ok kontrol altında hissettiği i&ccedil;in d&uuml;z vitesi sever, kimisi de yakıt ekonomisi nedeniyle. Kimisi de basit olduğu i&ccedil;in otomatiği tercih eder; &ccedil;oğu s&uuml;r&uuml;c&uuml;, tek yapmaları gerekenin yola konsantre olmak olduğunu ve yoğun trafikte dizlerinin yorulmadığını s&ouml;yl&uuml;yor.</p>
</li>
</ul>
	</div>
  </body>
</html>